<a href="#header" class="to_top active">
    <svg width="12" height="21" viewBox="0 0 12 21" fill="none" xmlns="http://www.w3.org/2000/svg">
        <path d="M5.46967 0.469669C5.76256 0.176777 6.23744 0.176777 6.53033 0.469669L11.3033 5.24264C11.5962 5.53553 11.5962 6.01041 11.3033 6.3033C11.0104 6.59619 10.5355 6.59619 10.2426 6.3033L6 2.06066L1.75736 6.3033C1.46447 6.59619 0.989593 6.59619 0.696699 6.3033C0.403806 6.01041 0.403806 5.53553 0.696699 5.24264L5.46967 0.469669ZM5.25 21L5.25 1H6.75L6.75 21H5.25Z" fill="white" />
    </svg>
    <p class="to_top-text">Наверх</p>
</a>
<main>
    <section class="banner">
        <div class="container">
            <div class="banner_inner">
                <div class="banner_text" data-aos="fade-down" data-aos-duration="800" data-aos-once="true">
                    <h1>Строим будущее вместе с цифровыми инновациями</h1>
                    <a href="#isup" class="banner_btn">Подробнее</a>
                </div>
                <div class="img_shadow">
                    <img src="assets/img/banner_img.jpeg" alt="" class="banner_img" data-aos="fade-left" data-aos-duration="900" data-aos-once="true">
                </div>
            </div>
        </div>
    </section>
    <article id="news" class="news" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
        <div class="container">
            <div class="news_inner">
                <h1 class="news_title">Последние новости</h1>
                <?
                $sql = "SELECT * FROM news ORDER BY created_at DESC LIMIT 6";
                $news = $connect->query($sql)->fetchAll(PDO::FETCH_CLASS);
                ?>
                <div class="news_wrapper">
                    <div class="news_wrapper-left">
                        <div class="news_item main" style="background: url('<?= $news[0]->image ?>')" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
                            <div class="news_item-text">
                                <p class="news_date"><?= $news[0]->created_at ?></p>
                                <p class="news_title"><?= $news[0]->title ?></p>
                            </div>
                        </div>
                        <div class="news_bottom">
                            <div class="news_item-bottom">
                                <div class="news_item-text" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
                                    <p class="news_bottom-date"><?= $news[3]->created_at ?></p>
                                    <p class="news_bottom-title"><?= $news[3]->title ?></p>
                                </div>

                            </div>
                            <div class="news_item-bottom" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
                                <div class="news_item-text">
                                    <p class="news_bottom-date"><?= $news[4]->created_at ?></p>
                                    <p class="news_bottom-title"><?= $news[4]->title ?></p>
                                </div>

                            </div>
                            <div class="news_item-bottom">
                                <div class="news_item-text">
                                    <p class="news_bottom-date"><?= $news[5]->created_at ?></p>
                                    <p class="news_bottom-title"><?= $news[5]->title ?></p>
                                </div>

                            </div>
                        </div>
                    </div>
                    <div class="news_wrapper-right">
                        <div class="news_item right" style="background: url('<?= $news[1]->image ?>')" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
                            <div class="news_item-text">
                                <p class="news_bottom-date"><?= $news[1]->created_at ?></p>
                                <p class="news_bottom-title"><?= $news[1]->title ?></p>
                            </div>
                        </div>
                        <div class="news_item right" style="background: url('<?= $news[2]->image ?>')" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
                            <div class="news_item-text">
                                <p class="news_bottom-date"><?= $news[2]->created_at ?></p>
                                <p class="news_bottom-title"><?= $news[2]->title ?></p>
                            </div>
                        </div>
                        <a href="/news" target="_blank" class="news_btn">Все новости</a>
                    </div>
                </div>
            </div>
        </div>
    </article>
    <section id="isup" class="isup" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
        <div class="container">
            <div class="isup_inner">
                <h1>Информационная система управления проектами</h1>
                <div class="isup_sidebar" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
                    <div class="sidebar_titles">
                        <div data-tab="tab1" class="sidebar_title">
                            <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M14.6666 12H17.3333V9.33329H14.6666M16 26.6666C10.12 26.6666 5.33329 21.88 5.33329 16C5.33329 10.12 10.12 5.33329 16 5.33329C21.88 5.33329 26.6666 10.12 26.6666 16C26.6666 21.88 21.88 26.6666 16 26.6666ZM16 2.66663C14.249 2.66663 12.5152 3.0115 10.8975 3.68157C9.27984 4.35163 7.80998 5.33375 6.57187 6.57187C4.07138 9.07235 2.66663 12.4637 2.66663 16C2.66663 19.5362 4.07138 22.9276 6.57187 25.428C7.80998 26.6662 9.27984 27.6483 10.8975 28.3184C12.5152 28.9884 14.249 29.3333 16 29.3333C19.5362 29.3333 22.9276 27.9285 25.428 25.428C27.9285 22.9276 29.3333 19.5362 29.3333 16C29.3333 14.249 28.9884 12.5152 28.3184 10.8975C27.6483 9.27984 26.6662 7.80998 25.428 6.57187C24.1899 5.33375 22.7201 4.35163 21.1024 3.68157C19.4847 3.0115 17.7509 2.66663 16 2.66663ZM14.6666 22.6666H17.3333V14.6666H14.6666V22.6666Z" fill="var(--clr-txt)" />
                            </svg>
                            <p class="sidebar_item-title">Описание</p>
                        </div>



                        <div data-tab="tab2" class="sidebar_title">
                            <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M17.6 0C18.148 0 18.674 0.226 19.052 0.624L25.452 7.48C25.804 7.852 26 8.346 26 8.858V26C26 26.5304 25.7893 27.0391 25.4142 27.4142C25.0391 27.7893 24.5304 28 24 28H4C3.46957 28 2.96086 27.7893 2.58579 27.4142C2.21071 27.0391 2 26.5304 2 26V2C2 1.46957 2.21071 0.960859 2.58579 0.585786C2.96086 0.210714 3.46957 0 4 0L17.6 0ZM24 10H17C16.7348 10 16.4804 9.89464 16.2929 9.70711C16.1054 9.51957 16 9.26522 16 9V2H4V26H24V10ZM9 22C8.73478 22 8.48043 21.8946 8.29289 21.7071C8.10536 21.5196 8 21.2652 8 21C8 20.7348 8.10536 20.4804 8.29289 20.2929C8.48043 20.1054 8.73478 20 9 20H19C19.2652 20 19.5196 20.1054 19.7071 20.2929C19.8946 20.4804 20 20.7348 20 21C20 21.2652 19.8946 21.5196 19.7071 21.7071C19.5196 21.8946 19.2652 22 19 22H9ZM9 16C8.73478 16 8.48043 15.8946 8.29289 15.7071C8.10536 15.5196 8 15.2652 8 15C8 14.7348 8.10536 14.4804 8.29289 14.2929C8.48043 14.1054 8.73478 14 9 14H19C19.2652 14 19.5196 14.1054 19.7071 14.2929C19.8946 14.4804 20 14.7348 20 15C20 15.2652 19.8946 15.5196 19.7071 15.7071C19.5196 15.8946 19.2652 16 19 16H9ZM11 32C10.7348 32 10.4804 31.8946 10.2929 31.7071C10.1054 31.5196 10 31.2652 10 31C10 30.7348 10.1054 30.4804 10.2929 30.2929C10.4804 30.1054 10.7348 30 11 30H28V13C28 12.7348 28.1054 12.4804 28.2929 12.2929C28.4804 12.1054 28.7348 12 29 12C29.2652 12 29.5196 12.1054 29.7071 12.2929C29.8946 12.4804 30 12.7348 30 13V30C30 30.5304 29.7893 31.0391 29.4142 31.4142C29.0391 31.7893 28.5304 32 28 32H11Z" fill="#0F3063" />
                            </svg>
                            <p class="sidebar_item-title">Документация</p>
                        </div>


                        <div data-tab="tab3" class="sidebar_title">
                            <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path fill-rule="evenodd" clip-rule="evenodd" d="M21.7599 19.3828C23.6998 19.3828 25.5602 20.1534 26.9319 21.5251C28.3036 22.8968 29.0742 24.7572 29.0742 26.6971V29.6228C29.0742 30.0107 28.9201 30.3828 28.6458 30.6572C28.3714 30.9315 27.9993 31.0856 27.6114 31.0856C27.2234 31.0856 26.8513 30.9315 26.577 30.6572C26.3026 30.3828 26.1485 30.0107 26.1485 29.6228V26.6971C26.1485 25.5331 25.6861 24.4169 24.8631 23.5939C24.0401 22.7709 22.9239 22.3085 21.7599 22.3085H10.0571C8.89316 22.3085 7.77691 22.7709 6.9539 23.5939C6.13088 24.4169 5.66851 25.5331 5.66851 26.6971V29.6228C5.66851 30.0107 5.51439 30.3828 5.24005 30.6572C4.96571 30.9315 4.59363 31.0856 4.20565 31.0856C3.81768 31.0856 3.4456 30.9315 3.17126 30.6572C2.89692 30.3828 2.7428 30.0107 2.7428 29.6228V26.6971C2.7428 24.7572 3.51341 22.8968 4.8851 21.5251C6.2568 20.1534 8.11721 19.3828 10.0571 19.3828H21.7599ZM27.6114 10.6056C27.9993 10.6056 28.3714 10.7598 28.6458 11.0341C28.9201 11.3084 29.0742 11.6805 29.0742 12.0685V13.5313H30.5371C30.9251 13.5313 31.2971 13.6855 31.5715 13.9598C31.8458 14.2341 31.9999 14.6062 31.9999 14.9942C31.9999 15.3822 31.8458 15.7543 31.5715 16.0286C31.2971 16.3029 30.9251 16.4571 30.5371 16.4571H29.0742V17.9199C29.0742 18.3079 28.9201 18.68 28.6458 18.9543C28.3714 19.2287 27.9993 19.3828 27.6114 19.3828C27.2234 19.3828 26.8513 19.2287 26.577 18.9543C26.3026 18.68 26.1485 18.3079 26.1485 17.9199V16.4571H24.6857C24.2977 16.4571 23.9256 16.3029 23.6513 16.0286C23.3769 15.7543 23.2228 15.3822 23.2228 14.9942C23.2228 14.6062 23.3769 14.2341 23.6513 13.9598C23.9256 13.6855 24.2977 13.5313 24.6857 13.5313H26.1485V12.0685C26.1485 11.6805 26.3026 11.3084 26.577 11.0341C26.8513 10.7598 27.2234 10.6056 27.6114 10.6056ZM15.9085 1.82849C17.8484 1.82849 19.7088 2.5991 21.0805 3.9708C22.4522 5.34249 23.2228 7.20291 23.2228 9.14278C23.2228 11.0826 22.4522 12.9431 21.0805 14.3148C19.7088 15.6865 17.8484 16.4571 15.9085 16.4571C13.9686 16.4571 12.1082 15.6865 10.7365 14.3148C9.36484 12.9431 8.59423 11.0826 8.59423 9.14278C8.59423 7.20291 9.36484 5.34249 10.7365 3.9708C12.1082 2.5991 13.9686 1.82849 15.9085 1.82849ZM15.9085 4.75421C15.3322 4.75421 14.7615 4.86772 14.2291 5.08827C13.6966 5.30881 13.2128 5.63207 12.8053 6.03959C12.3978 6.4471 12.0745 6.9309 11.854 7.46334C11.6335 7.99579 11.5199 8.56646 11.5199 9.14278C11.5199 9.71909 11.6335 10.2898 11.854 10.8222C12.0745 11.3547 12.3978 11.8384 12.8053 12.246C13.2128 12.6535 13.6966 12.9767 14.2291 13.1973C14.7615 13.4178 15.3322 13.5313 15.9085 13.5313C17.0724 13.5313 18.1887 13.069 19.0117 12.246C19.8347 11.4229 20.2971 10.3067 20.2971 9.14278C20.2971 7.97886 19.8347 6.86261 19.0117 6.03959C18.1887 5.21657 17.0724 4.75421 15.9085 4.75421Z" fill="#0F3063" />
                            </svg>
                            <p class="sidebar_item-title">Регистрация</p>
                        </div>



                        <a data-tab="tab4" href="https://isup.roskapstroy.ru/login" target="_blank">
                            <div class="sidebar_title">
                                <svg width="32" height="33" viewBox="0 0 32 33" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M5.33329 16.0857C5.33329 16.4394 5.47377 16.7785 5.72382 17.0285C5.97386 17.2786 6.313 17.4191 6.66663 17.4191H16.7866L13.72 20.4724C13.5956 20.5967 13.497 20.7443 13.4297 20.9067C13.3625 21.0692 13.3278 21.2433 13.3278 21.4191C13.3278 21.5949 13.3625 21.769 13.4297 21.9314C13.497 22.0938 13.5956 22.2414 13.72 22.3657C13.8443 22.4901 13.9919 22.5887 14.1543 22.6559C14.3167 22.7232 14.4908 22.7579 14.6666 22.7579C14.8424 22.7579 15.0165 22.7232 15.179 22.6559C15.3414 22.5887 15.489 22.4901 15.6133 22.3657L20.9466 17.0324C21.068 16.9056 21.1632 16.7561 21.2266 16.5924C21.36 16.2678 21.36 15.9037 21.2266 15.5791C21.1632 15.4154 21.068 15.2659 20.9466 15.1391L15.6133 9.80574C15.4893 9.68077 15.3419 9.58157 15.1794 9.51388C15.0169 9.44619 14.8426 9.41134 14.6666 9.41134C14.4906 9.41134 14.3163 9.44619 14.1539 9.51388C13.9914 9.58157 13.8439 9.68077 13.72 9.80574C13.595 9.92969 13.4958 10.0772 13.4281 10.2396C13.3604 10.4021 13.3256 10.5764 13.3256 10.7524C13.3256 10.9284 13.3604 11.1027 13.4281 11.2652C13.4958 11.4277 13.595 11.5751 13.72 11.6991L16.7866 14.7524H6.66663C6.313 14.7524 5.97386 14.8929 5.72382 15.1429C5.47377 15.393 5.33329 15.7321 5.33329 16.0857ZM9.33329 29.4191L22.6666 29.4191C23.7275 29.4191 24.7449 28.9976 25.4951 28.2475C26.2452 27.4973 26.6666 26.4799 26.6666 25.4191L26.6666 6.7524C26.6666 5.69154 26.2452 4.67412 25.4951 3.92397C24.7449 3.17383 23.7275 2.7524 22.6666 2.7524L9.33329 2.7524C8.27243 2.7524 7.25501 3.17383 6.50486 3.92397C5.75472 4.67412 5.33329 5.69154 5.33329 6.7524V10.7524C5.33329 11.106 5.47377 11.4452 5.72382 11.6952C5.97386 11.9453 6.313 12.0857 6.66663 12.0857C7.02025 12.0857 7.35939 11.9453 7.60944 11.6952C7.85948 11.4452 7.99996 11.106 7.99996 10.7524V6.7524C7.99996 6.39878 8.14043 6.05964 8.39048 5.80959C8.64053 5.55954 8.97967 5.41907 9.33329 5.41907L22.6666 5.41907C23.0202 5.41907 23.3594 5.55954 23.6094 5.80959C23.8595 6.05964 24 6.39878 24 6.7524L24 25.4191C24 25.7727 23.8595 26.1118 23.6094 26.3619C23.3594 26.6119 23.0202 26.7524 22.6666 26.7524L9.33329 26.7524C8.97967 26.7524 8.64053 26.6119 8.39048 26.3619C8.14043 26.1118 7.99996 25.7727 7.99996 25.4191V21.4191C7.99996 21.0654 7.85948 20.7263 7.60944 20.4763C7.35939 20.2262 7.02025 20.0857 6.66663 20.0857C6.313 20.0857 5.97386 20.2262 5.72382 20.4763C5.47377 20.7263 5.33329 21.0654 5.33329 21.4191V25.4191C5.33329 26.4799 5.75472 27.4973 6.50486 28.2475C7.25501 28.9976 8.27243 29.4191 9.33329 29.4191Z" fill="#0F3063" />
                                </svg>
                                <p class="sidebar_item-title">Вход в ИСУП РТ</p>
                            </div>
                        </a>


                        <div data-tab="tab5" class="sidebar_title">
                            <svg width="32" height="33" viewBox="0 0 32 33" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M10.6667 18.7524V22.7524M16 18.7524V22.7524M21.3333 18.7524V22.7524M4 28.0857H28M4 13.419H28M4 9.41903L16 4.08569L28 9.41903M5.33333 13.419H26.6667V28.0857H5.33333V13.419Z" stroke="#0F3063" stroke-width="2" stroke-linecap="round" stroke-linejoin="round" />
                            </svg>
                            <p class="sidebar_item-title">База знаний</p>
                        </div>


                    </div>
                    <div data-aos="fade-up" data-aos-duration="700" data-aos-once="true" class="sidebar_contents">
                        <div id="tab1" class="sidebar_content">
                            <img src="assets/img/isup_descrp.png" alt="">
                            <div class="sidebar_text">
                                <p class="sidebar_text-title">Что такое ИСУП?</p>
                                <p class="sidebar_text-subtitle">Информационная система управления проектами
                                    государственного заказчика в сфере строительства (ИСУП) – облачная
                                    информационная система для автоматизации процессов управления строительными
                                    проектами на уровне государственного (муниципального) заказчика в сфере
                                    строительства, позволяющая сопровождать реализацию строительных проектов на
                                    этапе их планирования, проектирования и строительства, обеспечивающая, в том
                                    числе ведение информационной модели, а также создание комплексной инфраструктуры
                                    мониторинга и аналитики этапов жизненного цикла объектов капитального
                                    строительства.</p>
                            </div>
                            <div class="sidebar_text">
                                <p class="sidebar_text-title">Для кого ИСУП?</p>
                                <p class="sidebar_text-subtitle">ИСУП – информационная система государственного
                                    (муниципального) заказчика в сфере строительства. Представляет собой облачную
                                    многопользовательскую информационную систему с набором инструментов
                                    автоматизации основных бизнес-процессов государственного (муниципального)
                                    заказчика. Система позволяет консолидировать и обрабатывать информацию о ходе
                                    реализации строительного проекта, и предоставлять ее с учетом различного уровня
                                    доступа пользователей. Пользователями Системы являются федеральные, региональные
                                    и муниципальные заказчики в сфере строительства. Система сформирована на
                                    принципах микросервисной архитектуры.</p>
                            </div>
                            <div class="sidebar_text">
                                <p class="sidebar_text-title">Основные возможности ИСУП:</p>
                                <div class="sidebar_text-subtitle list">
                                    <ul>
                                        <li>
                                            Комплексное управление строительными проектами;
                                        </li>
                                        <li>
                                            Финансовый учет бюджетных аспектов строительства;
                                        </li>
                                        <li>
                                            Автоматизация основных процессов взаимодействия с проектными и
                                            подрядными организациями;
                                        </li>
                                        <li>
                                            Согласование и подписание необходимой технической и финансовой
                                            документации документации – обмен электронными документами между
                                            заказчиком, проектными и подрядными организациями;
                                        </li>
                                        <li>
                                            Организация электронного взаимодействия с информационными системами в
                                            сфере градостроительства;
                                        </li>
                                        <li>
                                            Учет и визуализация ТИМ-моделей объектов капитального строительства;
                                        </li>
                                        <li>
                                            Low Code платформа для настройки специфичных бизнес-процессов.
                                        </li>
                                        <li>
                                            Организация доступа к информации о планируемых и реализуемых объектах
                                            (объекты социальной, коммунальной, транспортной инфраструктуры и др.) в
                                            рамках ФАИП, АИП, ИБК, программы «Стимул» и др. (т.е. за счет
                                            федерального, регионального и муниципального бюджетов), включая
                                            информацию о календарно-сетевом планировании
                                        </li>

                                    </ul>
                                </div>
                            </div>

                        </div>
                        <div id="tab2" class="sidebar_content ">
                            <div class="doc_item">
                                <svg width="105" height="105" viewBox="0 0 105 105" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M36.3095 52.5H56.5476M36.3095 60.5953H64.6428M36.3095 68.6905H48.4523M76.7857 72.7381V44.4048L56.5476 24.1667H36.3095C34.1625 24.1667 32.1034 25.0196 30.5853 26.5377C29.0671 28.0559 28.2142 30.1149 28.2142 32.2619V72.7381C28.2142 74.8851 29.0671 76.9442 30.5853 78.4623C32.1034 79.9805 34.1625 80.8334 36.3095 80.8334H68.6904C70.8374 80.8334 72.8965 79.9805 74.4146 78.4623C75.9328 76.9442 76.7857 74.8851 76.7857 72.7381Z" stroke="#0F3063" stroke-width="3" stroke-linecap="round" stroke-linejoin="round" />
                                    <path d="M56.5476 24.1667V36.3095C56.5476 38.4565 57.4005 40.5156 58.9186 42.0337C60.4368 43.5519 62.4959 44.4048 64.6428 44.4048H76.7857" stroke="#0F3063" stroke-width="3" stroke-linecap="round" stroke-linejoin="round" />
                                </svg>
                                <p class="doc_item-title">Распоряжение кабинета министров Республики Татарстан</p>
                            </div>
                            <div class="doc_item">
                                <svg width="105" height="105" viewBox="0 0 105 105" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M36.3095 52.5H56.5476M36.3095 60.5953H64.6428M36.3095 68.6905H48.4523M76.7857 72.7381V44.4048L56.5476 24.1667H36.3095C34.1625 24.1667 32.1034 25.0196 30.5853 26.5377C29.0671 28.0559 28.2142 30.1149 28.2142 32.2619V72.7381C28.2142 74.8851 29.0671 76.9442 30.5853 78.4623C32.1034 79.9805 34.1625 80.8334 36.3095 80.8334H68.6904C70.8374 80.8334 72.8965 79.9805 74.4146 78.4623C75.9328 76.9442 76.7857 74.8851 76.7857 72.7381Z" stroke="#0F3063" stroke-width="3" stroke-linecap="round" stroke-linejoin="round" />
                                    <path d="M56.5476 24.1667V36.3095C56.5476 38.4565 57.4005 40.5156 58.9186 42.0337C60.4368 43.5519 62.4959 44.4048 64.6428 44.4048H76.7857" stroke="#0F3063" stroke-width="3" stroke-linecap="round" stroke-linejoin="round" />
                                </svg>
                                <p class="doc_item-title">Рабочая Группа</p>
                            </div>
                            <div class="doc_item ">
                                <svg width="105" height="105" viewBox="0 0 105 105" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M36.3095 52.5H56.5476M36.3095 60.5953H64.6428M36.3095 68.6905H48.4523M76.7857 72.7381V44.4048L56.5476 24.1667H36.3095C34.1625 24.1667 32.1034 25.0196 30.5853 26.5377C29.0671 28.0559 28.2142 30.1149 28.2142 32.2619V72.7381C28.2142 74.8851 29.0671 76.9442 30.5853 78.4623C32.1034 79.9805 34.1625 80.8334 36.3095 80.8334H68.6904C70.8374 80.8334 72.8965 79.9805 74.4146 78.4623C75.9328 76.9442 76.7857 74.8851 76.7857 72.7381Z" stroke="#0F3063" stroke-width="3" stroke-linecap="round" stroke-linejoin="round" />
                                    <path d="M56.5476 24.1667V36.3095C56.5476 38.4565 57.4005 40.5156 58.9186 42.0337C60.4368 43.5519 62.4959 44.4048 64.6428 44.4048H76.7857" stroke="#0F3063" stroke-width="3" stroke-linecap="round" stroke-linejoin="round" />
                                </svg>
                                <p class="doc_item-title">Положение о межведомственной рабочей группе по внедрению
                                    Информационной системы управления проектами государственного заказчика в сфере
                                    строительства Республики Татарстан</p>
                            </div>
                        </div>
                        <div id="tab3" class="sidebar_content ">
                            <div class="registr">
                                <p class="registr_item-title">Для работы в Информационной системе управления
                                    проектами Республики Татарстан (ИСУП) заполните заявление о предоставление доступа
                                </p>
                                <a class="registr_item-link" target="_blank" href="https://укс48.рф/wp-content/uploads/2023/09/%D0%97%D0%B0%D1%8F%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5.docx">Заявление
                                    на предоставление доступа к ИСУП РТ</a>
                                <a class="registr_item-link" target="_blank" href="https://укс48.рф/wp-content/uploads/2023/10/%D0%9F%D0%B0%D0%BC%D1%8F%D1%82%D0%BA%D0%B0-%D0%BF%D0%BE-%D0%B7%D0%B0%D0%BF%D0%BE%D0%BB%D0%BD%D0%B5%D0%BD%D0%B8%D1%8E-%D0%97%D0%B0%D1%8F%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5.pdf">Памятка
                                    по заполнению заявления</a>
                                <p class="registr_item-title">По вопросам о регистрации:</p>
                                <div class="people_info">
                                    <p class="people_name">Губанов Максим Алексеевич</p>
                                    <p class="post">Начальник отдела BIM центр</p>
                                    <p class="email">E-mail: bim@uks48.ru</p>
                                    <p class="phone">тел.: 8 (4742) 77-04-98</p>
                                </div>
                                <div class="people_info">
                                    <p class="people_name">Крянга Карина Эдуардовна</p>
                                    <p class="post">Главный специалист отдела BIM центр</p>
                                    <p class="email">E-mail: bim@uks48.r</p>
                                    <p class="phone">тел.: 8 (4742) 77-04-98</p>
                                </div>
                            </div>

                        </div>
                        <div id="tab4" class="sidebar_content">
                            <img src="assets/img/isup_descrp.png" alt="">
                            <div class="sidebar_text">
                                <p class="sidebar_text-title">Что такое ИСУП?</p>
                                <p class="sidebar_text-subtitle">Информационная система управления проектами
                                    государственного заказчика в сфере строительства (ИСУП) – облачная
                                    информационная система для автоматизации процессов управления строительными
                                    проектами на уровне государственного (муниципального) заказчика в сфере
                                    строительства, позволяющая сопровождать реализацию строительных проектов на
                                    этапе их планирования, проектирования и строительства, обеспечивающая, в том
                                    числе ведение информационной модели, а также создание комплексной инфраструктуры
                                    мониторинга и аналитики этапов жизненного цикла объектов капитального
                                    строительства.</p>
                            </div>
                            <div class="sidebar_text">
                                <p class="sidebar_text-title">Для кого ИСУП?</p>
                                <p class="sidebar_text-subtitle">ИСУП – информационная система государственного
                                    (муниципального) заказчика в сфере строительства. Представляет собой облачную
                                    многопользовательскую информационную систему с набором инструментов
                                    автоматизации основных бизнес-процессов государственного (муниципального)
                                    заказчика. Система позволяет консолидировать и обрабатывать информацию о ходе
                                    реализации строительного проекта, и предоставлять ее с учетом различного уровня
                                    доступа пользователей. Пользователями Системы являются федеральные, региональные
                                    и муниципальные заказчики в сфере строительства. Система сформирована на
                                    принципах микросервисной архитектуры.</p>
                            </div>
                            <div class="sidebar_text">
                                <p class="sidebar_text-title">Основные возможности ИСУП:</p>
                                <div class="sidebar_text-subtitle list">
                                    <ul>
                                        <li>
                                            Комплексное управление строительными проектами;
                                        </li>
                                        <li>
                                            Финансовый учет бюджетных аспектов строительства;
                                        </li>
                                        <li>
                                            Автоматизация основных процессов взаимодействия с проектными и
                                            подрядными организациями;
                                        </li>
                                        <li>
                                            Согласование и подписание необходимой технической и финансовой
                                            документации документации – обмен электронными документами между
                                            заказчиком, проектными и подрядными организациями;
                                        </li>
                                        <li>
                                            Организация электронного взаимодействия с информационными системами в
                                            сфере градостроительства;
                                        </li>
                                        <li>
                                            Учет и визуализация ТИМ-моделей объектов капитального строительства;
                                        </li>
                                        <li>
                                            Low Code платформа для настройки специфичных бизнес-процессов.
                                        </li>
                                        <li>
                                            Организация доступа к информации о планируемых и реализуемых объектах
                                            (объекты социальной, коммунальной, транспортной инфраструктуры и др.) в
                                            рамках ФАИП, АИП, ИБК, программы «Стимул» и др. (т.е. за счет
                                            федерального, регионального и муниципального бюджетов), включая
                                            информацию о календарно-сетевом планировании
                                        </li>

                                    </ul>
                                </div>
                            </div>

                        </div>
                        <div id="tab5" class="sidebar_content">
                            <div class="base_wrapper">
                                <div class="base_item">
                                    <svg width="100" height="100" viewBox="0 0 100 100" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M45.8335 37.5H54.1668V29.1666H45.8335M50.0002 83.3333C31.6252 83.3333 16.6668 68.375 16.6668 50C16.6668 31.625 31.6252 16.6666 50.0002 16.6666C68.3752 16.6666 83.3335 31.625 83.3335 50C83.3335 68.375 68.3752 83.3333 50.0002 83.3333ZM50.0002 8.33331C44.5284 8.33331 39.1103 9.41105 34.055 11.505C28.9998 13.5989 24.4065 16.6681 20.5374 20.5372C12.7234 28.3512 8.3335 38.9493 8.3335 50C8.3335 61.0507 12.7234 71.6487 20.5374 79.4628C24.4065 83.3319 28.9998 86.401 34.055 88.495C39.1103 90.5889 44.5284 91.6666 50.0002 91.6666C61.0508 91.6666 71.6489 87.2768 79.4629 79.4628C87.277 71.6487 91.6668 61.0507 91.6668 50C91.6668 44.5282 90.5891 39.1101 88.4951 34.0548C86.4012 28.9996 83.332 24.4063 79.4629 20.5372C75.5938 16.6681 71.0005 13.5989 65.9453 11.505C60.8901 9.41105 55.4719 8.33331 50.0002 8.33331ZM45.8335 70.8333H54.1668V45.8333H45.8335V70.8333Z" fill="#0F3063" />
                                    </svg>
                                    <div class="base_item-text">
                                        <p class="base_item-title">Руководство пользователя</p>
                                        <p class="base-item_subtitle">Руководство по работе в ИСУП</p>
                                    </div>
                                    <a target="_blank" href="/faq-user" class="base_item-btn">Подробнее</a>
                                </div>
                                <div class="base_item">
                                    <svg width="100" height="100" viewBox="0 0 100 100" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M83.3335 8.33337H16.6668C12.0835 8.33337 8.37516 12.0834 8.37516 16.6667L8.3335 91.6667L25.0002 75H83.3335C87.9168 75 91.6668 71.25 91.6668 66.6667V16.6667C91.6668 12.0834 87.9168 8.33337 83.3335 8.33337ZM83.3335 66.6667H21.5418L16.6668 71.5417V16.6667H83.3335V66.6667Z" fill="#0F3063" />
                                        <path d="M33.3332 58.3333H58.3332C60.6248 58.3333 62.4998 56.4583 62.4998 54.1667V45.875L70.8332 54.1667V29.1667L62.4998 37.4583V29.1667C62.4998 26.875 60.6248 25 58.3332 25H33.3332C31.0415 25 29.1665 26.875 29.1665 29.1667V54.1667C29.1665 56.4583 31.0415 58.3333 33.3332 58.3333Z" fill="#0F3063" />
                                    </svg>
                                    <div class="base_item-text">
                                        <p class="base_item-title">Руководство администратора</p>
                                        <p class="base-item_subtitle">Руководство по настройке в ИСУП</p>
                                    </div>
                                    <a target="_blank" href="/admin" class="base_item-btn">Подробнее</a>
                                </div>
                                <div class="base_item">
                                    <svg width="100" height="100" viewBox="0 0 100 100" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M84.3749 52.375V47.5937L90.3749 42.3437C91.4809 41.3689 92.2067 40.0344 92.424 38.5762C92.6413 37.118 92.3362 35.6299 91.5624 34.375L84.1874 21.875C83.6394 20.9258 82.8514 20.1374 81.9025 19.5889C80.9537 19.0404 79.8772 18.7511 78.7812 18.75C78.102 18.7448 77.4264 18.8503 76.7812 19.0625L69.1874 21.625C67.8764 20.7538 66.5088 19.9708 65.0937 19.2812L63.4999 11.4062C63.2142 9.9675 62.4315 8.67512 61.2889 7.75531C60.1462 6.8355 58.7165 6.34688 57.2499 6.37499H42.6249C41.1584 6.34688 39.7286 6.8355 38.586 7.75531C37.4434 8.67512 36.6607 9.9675 36.3749 11.4062L34.7812 19.2812C33.356 19.9706 31.978 20.7536 30.6562 21.625L23.2187 18.9375C22.5665 18.7676 21.8911 18.7042 21.2187 18.75C20.1227 18.7511 19.0462 19.0404 18.0973 19.5889C17.1484 20.1374 16.3604 20.9258 15.8124 21.875L8.43743 34.375C7.70802 35.6281 7.43697 37.0958 7.67071 38.5267C7.90446 39.9577 8.62844 41.2629 9.71868 42.2187L15.6249 47.625V52.4062L9.71868 57.6562C8.59765 58.6187 7.85386 59.9473 7.61931 61.4061C7.38475 62.8649 7.67461 64.3596 8.43743 65.625L15.8124 78.125C16.3604 79.0742 17.1484 79.8625 18.0973 80.411C19.0462 80.9595 20.1227 81.2489 21.2187 81.25C21.8979 81.2552 22.5734 81.1496 23.2187 80.9375L30.8124 78.375C32.1235 79.2462 33.4911 80.0292 34.9062 80.7187L36.4999 88.5937C36.7857 90.0325 37.5684 91.3249 38.711 92.2447C39.8536 93.1645 41.2834 93.6531 42.7499 93.625H57.4999C58.9665 93.6531 60.3962 93.1645 61.5389 92.2447C62.6815 91.3249 63.4642 90.0325 63.7499 88.5937L65.3437 80.7187C66.7689 80.0294 68.1469 79.2464 69.4687 78.375L77.0312 80.9375C77.6764 81.1496 78.352 81.2552 79.0312 81.25C80.1272 81.2489 81.2037 80.9595 82.1525 80.411C83.1014 79.8625 83.8894 79.0742 84.4374 78.125L91.5624 65.625C92.2918 64.3719 92.5629 62.9042 92.3292 61.4732C92.0954 60.0423 91.3714 58.7371 90.2812 57.7812L84.3749 52.375ZM78.7812 75L68.0624 71.375C65.5533 73.5003 62.6855 75.1617 59.5937 76.2812L57.3749 87.5H42.6249L40.4062 76.4062C37.3388 75.2549 34.4866 73.5964 31.9687 71.5L21.2187 75L13.8437 62.5L22.3437 55C21.7659 51.7652 21.7659 48.4536 22.3437 45.2187L13.8437 37.5L21.2187 25L31.9374 28.625C34.4466 26.4997 37.3143 24.8383 40.4062 23.7187L42.6249 12.5H57.3749L59.5937 23.5937C62.6611 24.7451 65.5133 26.4036 68.0312 28.5L78.7812 25L86.1562 37.5L77.6562 45C78.234 48.2348 78.234 51.5464 77.6562 54.7812L86.1562 62.5L78.7812 75Z" fill="#0F3063" />
                                        <path d="M50 68.75C46.2916 68.75 42.6665 67.6503 39.5831 65.5901C36.4996 63.5298 34.0964 60.6014 32.6773 57.1753C31.2581 53.7492 30.8868 49.9792 31.6103 46.3421C32.3338 42.7049 34.1195 39.364 36.7418 36.7418C39.364 34.1195 42.7049 32.3338 46.3421 31.6103C49.9792 30.8868 53.7492 31.2581 57.1753 32.6773C60.6014 34.0964 63.5298 36.4996 65.5901 39.5831C67.6503 42.6665 68.75 46.2916 68.75 50C68.7751 52.4693 68.3072 54.9187 67.3738 57.2049C66.4404 59.4911 65.0602 61.568 63.3141 63.3141C61.568 65.0602 59.4911 66.4404 57.2049 67.3738C54.9187 68.3072 52.4693 68.7751 50 68.75ZM50 37.5C48.348 37.4615 46.7053 37.7585 45.1713 38.3731C43.6373 38.9877 42.244 39.907 41.0755 41.0755C39.907 42.244 38.9877 43.6373 38.3731 45.1713C37.7585 46.7053 37.4615 48.348 37.5 50C37.4615 51.6521 37.7585 53.2947 38.3731 54.8287C38.9877 56.3627 39.907 57.756 41.0755 58.9245C42.244 60.093 43.6373 61.0124 45.1713 61.6269C46.7053 62.2415 48.348 62.5385 50 62.5C51.6521 62.5385 53.2947 62.2415 54.8287 61.6269C56.3627 61.0124 57.756 60.093 58.9245 58.9245C60.093 57.756 61.0124 56.3627 61.6269 54.8287C62.2415 53.2947 62.5385 51.6521 62.5 50C62.5385 48.348 62.2415 46.7053 61.6269 45.1713C61.0124 43.6373 60.093 42.244 58.9245 41.0755C57.756 39.907 56.3627 38.9877 54.8287 38.3731C53.2947 37.7585 51.6521 37.4615 50 37.5Z" fill="#0F3063" />
                                    </svg>
                                    <div class="base_item-text">
                                        <p class="base_item-title">Вопросы и ответы</p>
                                        <p class="base-item_subtitle">Инетересующие вас вопросы</p>
                                    </div>
                                    <a target="_blank" href="/faq" class="base_item-btn">Подробнее</a>
                                </div>
                                <div class="base_item">
                                    <svg width="100" height="100" viewBox="0 0 100 100" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <g clip-path="url(#clip0_25_540)">
                                            <path d="M50 0C43.4615 0 38.4615 5 38.4615 11.5385V34.6154C38.4615 41.1538 43.4615 46.1538 50 46.1538H73.0769L88.4615 61.5385V46.1538C95 46.1538 100 41.1538 100 34.6154V11.5385C100 5 95 0 88.4615 0H50ZM66.1077 11.5385H72.7154L79.2077 34.6154H73.4385L71.8731 28.8462H66.1038L64.6654 34.6154H59.6154L66.1077 11.5385ZM69.2308 15.3846C68.8462 16.9231 68.4154 18.8 68.0269 19.9538L66.95 25H71.5154L70.4308 19.95C69.6654 18.8 69.2308 16.9231 69.2308 15.3846ZM11.5385 38.4615C5 38.4615 0 43.4615 0 50V73.0769C0 79.6154 5 84.6154 11.5385 84.6154V100L26.9231 84.6154H50C56.5385 84.6154 61.5385 79.6154 61.5385 73.0769V50H50C42.6923 50 36.9 45 34.9769 38.4615H11.5385ZM29.2077 49.6385C35.7462 49.6385 38.8231 55.0231 38.8231 61.1769C38.8231 66.5615 36.9731 69.9769 33.8962 71.5154C35.4346 72.2846 37.2577 72.6923 39.1808 73.0769L37.7423 76.9231C35.05 76.1538 32.2577 74.9538 29.5654 73.7962C29.1808 73.4115 28.5077 73.4385 28.1231 73.4385C23.5077 73.0538 19.2308 69.2308 19.2308 61.5385C19.2308 55 23.0538 49.6385 29.2077 49.6385ZM29.2077 53.8462C26.1308 53.8462 24.6385 57.3077 24.6385 61.5385C24.6385 66.1538 26.1308 69.2308 29.2077 69.2308C32.2846 69.2308 33.8923 65.7692 33.8923 61.5385C33.8923 57.3077 32.2846 53.8462 29.2077 53.8462Z" fill="#0F3063" />
                                        </g>
                                        <defs>
                                            <clipPath id="clip0_25_540">
                                                <rect width="100" height="100" fill="white" />
                                            </clipPath>
                                        </defs>
                                    </svg>
                                    <div class="base_item-text">
                                        <p class="base_item-title">Вебинары</p>
                                        <p class="base-item_subtitle">Записи вебинаров ИСУП</p>
                                    </div>
                                    <a target="_blank" href="/webinars" class="base_item-btn">Подробнее</a>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <div class="tim_programms" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
        <div class="container">
            <h1>Технологии информационного моделирования</h1>
            <p class="tim_sub-text">Технология информационного моделирования (ТИМ) применяется на всех этапах проектирования и строительства, начиная с разработки первоначальных эскизов до подсчета сроков эксплуатации сооружения.
                <br><br>Программный комплекс «Топоматик Robur» является самым известным отечественным продуктом, широко использованным в изысканиях, проектировании, строительстве и эксплуатации как автомобильных, так и железных дорог.
            </p>
            <div class="tim_programms_inner">
                <h1 class="" style="margin: 163px 0 0 0;">Программное обеспечение для ТИМ</h1>
                <div class="acc_wrapper">
                    <div class="acc_wrapper-first">
                        <div class="accordion">
                            <div data-acc="tab-1" class="accordion__title">
                                <h3>Эскизное концептуальное проектирование</h3>
                                <svg width="32" height="33" viewBox="0 0 32 33" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <rect x="0.5" y="1" width="31" height="31" rx="15.5" stroke="#0F3063" />
                                    <path d="M11 17L15.6464 12.3536C15.8417 12.1583 16.1583 12.1583 16.3536 12.3536L21 17" stroke="#0F3063" stroke-width="1.5" stroke-linecap="round" />
                                </svg>
                            </div>
                            <div id="tab-1" class="accordion__content">
                                <div class="accordion_content-inner">
                                    <div class="content_left">
                                        <p class="content_title">Российские программные обеспечения:</p>
                                        <div class="content_list">
                                            <a href="https://www.nanocad.ru/" class="content_list-items">Платформа
                                                nanoCAD</a>
                                            <a href="https://rengabim.com/" class="content_list-items">Renga</a>
                                            <a href="https://kompas.ru/kompas-3d/about/" class="content_list-items">Компас-3D</a>
                                            <a href="https://kompas.ru/kompas-3d/application/construction/ac-ap/" class="content_list-items">Архитектура AC/AP</a>
                                            <a href="http://www.indorsoft.ru/products/cad/topo/" class="content_list-items">IndorCAD/TOPO</a>
                                        </div>
                                    </div>
                                    <div class="content_right">
                                        <p class="content_title">Зарубежные программные обеспечения:</p>
                                        <div class="content_list">
                                            <a href="" class="content_list-items">AutoCAD</a>
                                            <a href="" class="content_list-items">Autodesk Civil</a>
                                            <a href="" class="content_list-items">Bentley</a>
                                            <a href="" class="content_list-items">NavisWork</a>
                                            <a href="" class="content_list-items">MicroStation</a>
                                        </div>
                                    </div>
                                </div>
                            </div>

                        </div>
                        <div class="accordion" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
                            <div data-acc="tab-2" class="accordion__title">
                                <h3>Проведение инженерных изысканий</h3>
                                <svg width="32" height="33" viewBox="0 0 32 33" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <rect x="0.5" y="1" width="31" height="31" rx="15.5" stroke="#0F3063" />
                                    <path d="M11 17L15.6464 12.3536C15.8417 12.1583 16.1583 12.1583 16.3536 12.3536L21 17" stroke="#0F3063" stroke-width="1.5" stroke-linecap="round" />
                                </svg>
                            </div>
                            <div id="tab-2" class="accordion__content">
                                <div class="accordion_content-inner">
                                    <div class="content_left">
                                        <p class="content_title">Российские программные обеспечения:</p>
                                        <div class="content_list">
                                            <a target="_blank" href="https://credo-dialogue.ru/tsentr-zagruzki/dokumentatsiya.html" class="content_list-items">КРЕДО ГЕОЛОГИЯ</a>
                                            <a target="_blank" href="http://www.indorsoft.ru/products/cad/topo/" class="content_list-items">IndorCAD/Topo</a>
                                            <a target="_blank" href="https://credo-dialogue.ru/tsentr-zagruzki/dokumentatsiya.html" class="content_list-items">КРЕДО ДАТ</a>
                                            <a target="_blank" href="https://credo-dialogue.ru/tsentr-zagruzki/dokumentatsiya.html" class="content_list-items">КРЕДО ГНСС</a>
                                            <a target="_blank" href="https://credo-dialogue.ru/tsentr-zagruzki/dokumentatsiya.html" class="content_list-items"> КРЕДО ТОПОГРАФ</a>
                                        </div>
                                    </div>
                                    <div class="content_right">
                                        <p class="content_title">Зарубежные программные обеспечения:</p>
                                        <div class="content_list">
                                            <p class="content_list-items">Carlson</p>
                                            <p class="content_list-items">GeoScene3D</p>
                                            <p class="content_list-items">TopoCAD</p>
                                            <p class="content_list-items">CGG GeoSoftware</p>
                                            <p class="content_list-items">MicroStation</p>
                                        </div>
                                    </div>
                                </div>
                            </div>

                        </div>
                        <div class="accordion" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
                            <div data-acc="tab-3" class="accordion__title">
                                <h3>Контроль качества</h3>
                                <svg width="32" height="33" viewBox="0 0 32 33" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <rect x="0.5" y="1" width="31" height="31" rx="15.5" stroke="#0F3063" />
                                    <path d="M11 17L15.6464 12.3536C15.8417 12.1583 16.1583 12.1583 16.3536 12.3536L21 17" stroke="#0F3063" stroke-width="1.5" stroke-linecap="round" />
                                </svg>
                            </div>
                            <div id="tab-3" class="accordion__content">
                                <div class="accordion_content-inner">
                                    <div class="content_left">
                                        <p class="content_title">Российские программные обеспечения:</p>
                                        <div class="content_list">
                                            <a target="_blank" href="https://credo-dialogue.ru/tsentr-zagruzki/dokumentatsiya.html" class="content_list-items">КРЕДО ГЕНПЛАН </a>
                                            <a target="_blank" href="https://www.ingipro.com/system" class="content_list-items">INGIPRO</a>
                                            <a target="_blank" href="https://pilotems.com/ru/products/pilot-ice/	
                                                Pilot BIM	7691	https://pilotems.com/ru/products/pilot-bim/" class="content_list-items">Pilot BIM</a>
                                            <a target="_blank" href="https://bimeister.com/products/" class="content_list-items">BIMeister </a>
                                            <a target="_blank" href="	https://farvater.cloud/products/tdms-farvater/rukovodstvo-polzovatelya-tdms-farvater/" class="content_list-items">TDMS Фарватер</a>
                                        </div>
                                    </div>
                                    <div class="content_right">
                                        <p class="content_title">Зарубежные программные обеспечения:</p>
                                        <div class="content_list">
                                            <p class="content_list-items">Autodesk Civil 3D</p>
                                            <p class="content_list-items">Forest Pack Pro</p>
                                            <p class="content_list-items">Terrascan</p>
                                            <p class="content_list-items">MULTISCATTER</p>

                                        </div>
                                    </div>
                                </div>
                            </div>

                        </div>
                        <div class="accordion" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
                            <div data-acc="tab-4" class="accordion__title">
                                <h3>Вычислительные комплексы</h3>
                                <svg width="32" height="33" viewBox="0 0 32 33" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <rect x="0.5" y="1" width="31" height="31" rx="15.5" stroke="#0F3063" />
                                    <path d="M11 17L15.6464 12.3536C15.8417 12.1583 16.1583 12.1583 16.3536 12.3536L21 17" stroke="#0F3063" stroke-width="1.5" stroke-linecap="round" />
                                </svg>
                            </div>
                            <div id="tab-4" class="accordion__content">
                                <div class="accordion_content-inner">
                                    <div class="content_left">
                                        <p class="content_title">Российские программные обеспечения:</p>
                                        <div class="content_list">
                                            <a target="_blank" href="www.frost3d.ru" class="content_list-items">Frost 3D</a>
                                            <a target="_blank" href="https://malininsoft.ru/GeoWall" class="content_list-items">GeoWall</a>
                                            <a target="_blank" href="https://malininsoft.ru/GeoStab" class="content_list-items">GeoStab</a>
                                            <a target="_blank" href="https://malininsoft.ru/Alterra" class="content_list-items">Alterra</a>
                                            <a target="_blank" href="https://www.politerm.com/products/devtools/zulunettools/" class="content_list-items">ZuluNetTools</a>
                                        </div>
                                    </div>
                                    <div class="content_right">
                                        <p class="content_title">Зарубежные программные обеспечения:</p>
                                        <div class="content_list">
                                            <p class="content_list-items">Z-Soil</p>
                                            <p class="content_list-items">Phase2</p>
                                            <p class="content_list-items">Auditor OZC</p>
                                            <p class="content_list-items">ANSYS</p>
                                            <p class="content_list-items">Rocscience</p>
                                        </div>
                                    </div>
                                </div>
                            </div>

                        </div>
                    </div>
                    <div class="acc_wrapper-sec">
                        <div class="accordion" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
                            <div data-acc="tab-5" class="accordion__title">
                                <h3>Планирование строительно- монтажных работ</h3>
                                <svg width="32" height="33" viewBox="0 0 32 33" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <rect x="0.5" y="1" width="31" height="31" rx="15.5" stroke="#0F3063" />
                                    <path d="M11 17L15.6464 12.3536C15.8417 12.1583 16.1583 12.1583 16.3536 12.3536L21 17" stroke="#0F3063" stroke-width="1.5" stroke-linecap="round" />
                                </svg>
                            </div>
                            <div id="tab-5" class="accordion__content">
                                <div class="accordion_content-inner">
                                    <div class="content_left">
                                        <p class="content_title">Российские программные обеспечения:</p>
                                        <div class="content_list">
                                            <a target="_blank" href="https://exonproject.ru/" class="content_list-items">Exon.Планер</a>
                                            <a target="_blank" href="https://exonproject.ru/" class="content_list-items">Exon. Конструктор</a>
                                            <a target="_blank" href="https://mstroy.tech/" class="content_list-items">MStroy</a>
                                            <a target="_blank" href="https://dppm.pro/#/" class="content_list-items">Plan-R </a>
                                            <a target="_blank" href="https://solutions.1c.ru/catalog/pm-corp" class="content_list-items">1С:PM Управление проектами</a>
                                        </div>
                                    </div>
                                    <div class="content_right">
                                        <p class="content_title">Зарубежные программные обеспечения:</p>
                                        <div class="content_list">
                                            <p class="content_list-items">Microsoft Project</p>
                                            <p class="content_list-items">Primavera</p>
                                            <p class="content_list-items">Asta Powerproject</p>

                                        </div>
                                    </div>
                                </div>
                            </div>

                        </div>
                        <div class="accordion" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
                            <div data-acc="tab-6" class="accordion__title">
                                <h3>Проведение строительного контроля</h3>
                                <svg width="32" height="33" viewBox="0 0 32 33" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <rect x="0.5" y="1" width="31" height="31" rx="15.5" stroke="#0F3063" />
                                    <path d="M11 17L15.6464 12.3536C15.8417 12.1583 16.1583 12.1583 16.3536 12.3536L21 17" stroke="#0F3063" stroke-width="1.5" stroke-linecap="round" />
                                </svg>
                            </div>
                            <div id="tab-6" class="accordion__content">
                                <div class="accordion_content-inner">
                                    <div class="content_left">
                                        <p class="content_title">Российские программные обеспечения:</p>
                                        <div class="content_list">
                                            <a target="_blank" href="https://mstroy.tech/" class="content_list-items">MStroy</a>
                                            <a target="_blank" href="https://gk-adept.ru/programmy/adept_strojkontrol/" class="content_list-items">Адепт: Стройконтроль</a>
                                            <a target="_blank" href="https://weldbook.ru" class="content_list-items">WELDBOOK</a>
                                            <a target="_blank" href="https://knd.gov.ru/main" class="content_list-items">ТОР КНД</a>
                                            <a target="_blank" href="https://ase-ec.ru/products-and-services/multi-d/?ysclid=ld1e7dlbi8153797686" class="content_list-items">Multi-D IMS</a>
                                        </div>
                                    </div>
                                    <div class="content_right">
                                        <p class="content_title">Зарубежные программные обеспечения:</p>
                                        <div class="content_list">
                                            <p class="content_list-items">Autodesk Bim 360</p>
                                            <p class="content_list-items">Arch desk</p>
                                            <p class="content_list-items">PlanGrid</p>
                                            <p class="content_list-items">Trimble WorkOS</p>
                                            <p class="content_list-items">Asana</p>
                                        </div>
                                    </div>
                                </div>
                            </div>

                        </div>
                        <div class="accordion" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
                            <div data-acc="tab-7" class="accordion__title">
                                <h3>Создание информационной модели</h3>
                                <svg width="32" height="33" viewBox="0 0 32 33" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <rect x="0.5" y="1" width="31" height="31" rx="15.5" stroke="#0F3063" />
                                    <path d="M11 17L15.6464 12.3536C15.8417 12.1583 16.1583 12.1583 16.3536 12.3536L21 17" stroke="#0F3063" stroke-width="1.5" stroke-linecap="round" />
                                </svg>
                            </div>
                            <div id="tab-7" class="accordion__content">
                                <div class="accordion_content-inner">
                                    <div class="content_left">
                                        <p class="content_title">Российские программные обеспечения:</p>
                                        <div class="content_list">
                                            <a href="https://www.nanocad.ru/" class="content_list-items">nanoCAD BIM
                                                ВК</a>
                                            <a href="https://rengabim.com/" class="content_list-items">Renga</a>
                                            <a href="https://kompas.ru/kompas-3d/about/" class="content_list-items">Компас-3D</a>
                                            <a href="https://kompas.ru/kompas-3d/application/construction/ac-ap/" class="content_list-items">Архитектура AC/AP</a>
                                            <a href="https://csdev.ru/products/?product=607" class="content_list-items">ElectriCS 3D</a>
                                        </div>
                                    </div>
                                    <div class="content_right">
                                        <p class="content_title">Зарубежные программные обеспечения:</p>
                                        <div class="content_list">
                                            <p class="content_list-items">AutoCAD</p>
                                            <p class="content_list-items">Autodesk Revit</p>
                                            <p class="content_list-items">ArchiCAD</p>
                                            <p class="content_list-items">Vectorworks</p>
                                            <p class="content_list-items">AllPlan</p>
                                        </div>
                                    </div>
                                </div>
                            </div>

                        </div>
                        <div class="accordion" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
                            <div data-acc="tab-8" class="accordion__title">
                                <h3>Управление процессами и работами</h3>
                                <svg width="32" height="33" viewBox="0 0 32 33" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <rect x="0.5" y="1" width="31" height="31" rx="15.5" stroke="#0F3063" />
                                    <path d="M11 17L15.6464 12.3536C15.8417 12.1583 16.1583 12.1583 16.3536 12.3536L21 17" stroke="#0F3063" stroke-width="1.5" stroke-linecap="round" />
                                </svg>
                            </div>
                            <div id="tab-8" class="accordion__content">
                                <div class="accordion_content-inner">
                                    <div class="content_left">
                                        <p class="content_title">Российские программные обеспечения:</p>
                                        <div class="content_list">
                                            <a href="https://abccenter.ru/akkord/" class="content_list-items">АВС-АККОРД</a>
                                            <a href="https://exonproject.ru/spisok-fajlov/" class="content_list-items">Exon 2.0</a>
                                            <a href="https://mrspro.ru/funktsionalnye-harakteristiki-po/" class="content_list-items">СтройКонтроль</a>
                                            <a href="https://ase-ec.ru/products-and-services/multi-d/?ysclid=ld1e7dlbi8153797686" class="content_list-items">Multi-D UTS</a>
                                            <a href="https://dscon.pro/dacon" class="content_list-items">Сервис
                                                DACON</a>
                                        </div>
                                    </div>
                                    <div class="content_right">
                                        <p class="content_title">Зарубежные программные обеспечения:</p>
                                        <div class="content_list">
                                            <p class="content_list-items">Microsoft Project</p>
                                            <p class="content_list-items">Primavera</p>
                                            <p class="content_list-items">Procore</p>
                                        </div>
                                    </div>
                                </div>
                            </div>

                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div id="tim" class="tim" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
        <div class="container">
            <div class="tim_inner" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
                <h1>Обзор отечественных продуктов
                    программного обеспечения для ТИМ</h1>
                <?
                $sql = "SELECT * FROM tim";
                $tim = $connect->query($sql)->fetchAll(PDO::FETCH_CLASS);
                ?>
                <div id="meropr" class="tim_wrapper">
                    <div class="tim_items">
                        <? for ($i = 0; $i < 3; $i++) { ?>
                            <a class="tim_item" style="background: url('<?= $tim[$i]->image ?>')" href="<?= $tim[$i]->link ?>">
                                <div>
                                    <div class="tim_item-text"><?= $tim[$i]->surname . ' ' . $tim[$i]->name . ' ' . $tim[$i]->company ?></div>
                                </div>
                            </a>
                        <? } ?>
                    </div>
                    <div class="tim_btn">
                        <p class="tim_btn btn">Посмотреть все</p>
                    </div>

                </div>
                <div id="tim_wrapper-all" class="tim_wrapper-all">
                    <? foreach ($tim as $timItem) { ?>
                        <a class="tim_item" style="background: url('<?= $timItem->image ?>')" href="<?= $timItem->link ?>">
                            <div>
                                <div class="tim_item-text"><?= $timItem->surname . ' ' . $timItem->name . ' ' . $timItem->company ?></div>
                            </div>
                        </a>
                    <? } ?>
                    <div class="tim_btn">
                        <p class="tim_wrapper-close">Закрыть</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div id="digit" class="digitalization" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
        <div class="container">
            <div class="digitalization_inner">
                <h1>Цифровизация ЖКХ</h1>
                <p class="tim_subtitle">Проекты Республики Татарстан для цифровизации ЖКХ</p>
                <div class="digitalization_wrapper">
                    <div class="digitalization_items">
                        <div class="digit_item" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
                            <div class="digit_item-title">
                                <svg width="81" height="81" viewBox="0 0 81 81" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <rect x="0.13269" y="0.132812" width="80" height="80" rx="40" fill="#0F3063" />
                                    <path d="M35.3105 47.029L25.3099 57.0296C24.7372 57.6023 23.8087 57.6023 23.236 57.0296C22.6632 56.4569 22.6632 55.5283 23.236 54.9556L33.2365 44.955C33.811 44.3805 33.811 43.4491 33.2365 42.8746L29.3391 38.9771C28.7646 38.4027 28.7646 37.4712 29.3391 36.8967L29.4546 36.7812C30.0291 36.2067 30.9605 36.2067 31.535 36.7812L35.4325 40.6786C36.007 41.2531 36.9384 41.2531 37.5129 40.6786L50.4311 27.7605C51.3578 26.8337 50.7015 25.2492 49.3909 25.2492H40.0178C39.2053 25.2492 38.5467 24.5905 38.5467 23.7781V23.6703C38.5467 22.8578 39.2053 22.1992 40.0178 22.1992H56.5952C57.4077 22.1992 58.0663 22.8578 58.0663 23.6703V40.2478C58.0663 41.0602 57.4077 41.7189 56.5952 41.7189H56.4875C55.675 41.7189 55.0164 41.0602 55.0164 40.2478V30.8746C55.0164 29.564 53.4318 28.9077 52.5051 29.8344L39.5869 42.7526C39.0124 43.3271 39.0124 44.2585 39.5869 44.833L43.7283 48.9745C44.3028 49.549 44.3028 50.4804 43.7283 51.0549L43.6128 51.1705C43.0383 51.745 42.1069 51.745 41.5324 51.1705L37.3909 47.029C36.8164 46.4545 35.885 46.4545 35.3105 47.029Z" fill="white" />
                                </svg>
                                <p class="digit_item-title-text">База радиосистемы «Стрелец-ПРО»</p>
                            </div>
                            <p class="digit_item-text">Работа с радиосистемой "Стрелец-ПРО" позволяет сократить
                                время и
                                усилия на всех этапах проекта, позволяя эффективно управлять большим количеством
                                объектов. Узнайте подробности на онлайн-встрече "Стрелец-ПРО" для ЖК.</p>
                        </div>
                        <div class="digit_item" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
                            <div class="digit_item-title">
                                <svg width="81" height="81" viewBox="0 0 81 81" fill="none" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
                                    <rect x="0.13266" y="0.332031" width="80" height="80" rx="40" fill="#0F3063" />
                                    <rect x="15.1327" y="15.332" width="50" height="50" fill="url(#pattern0)" />
                                    <defs>
                                        <pattern id="pattern0" patternContentUnits="objectBoundingBox" width="1" height="1">
                                            <use xlink:href="#image0_67_533" transform="scale(0.00195312)" />
                                        </pattern>
                                        <image id="image0_67_533" width="512" height="512" xlink:href="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAgAAAAIACAYAAAD0eNT6AAAAGXRFWHRTb2Z0d2FyZQBBZG9iZSBJbWFnZVJlYWR5ccllPAAAAydpVFh0WE1MOmNvbS5hZG9iZS54bXAAAAAAADw/eHBhY2tldCBiZWdpbj0i77u/IiBpZD0iVzVNME1wQ2VoaUh6cmVTek5UY3prYzlkIj8+IDx4OnhtcG1ldGEgeG1sbnM6eD0iYWRvYmU6bnM6bWV0YS8iIHg6eG1wdGs9IkFkb2JlIFhNUCBDb3JlIDkuMS1jMDAxIDc5LjE0NjI4OTk3NzcsIDIwMjMvMDYvMjUtMjM6NTc6MTQgICAgICAgICI+IDxyZGY6UkRGIHhtbG5zOnJkZj0iaHR0cDovL3d3dy53My5vcmcvMTk5OS8wMi8yMi1yZGYtc3ludGF4LW5zIyI+IDxyZGY6RGVzY3JpcHRpb24gcmRmOmFib3V0PSIiIHhtbG5zOnhtcD0iaHR0cDovL25zLmFkb2JlLmNvbS94YXAvMS4wLyIgeG1sbnM6eG1wTU09Imh0dHA6Ly9ucy5hZG9iZS5jb20veGFwLzEuMC9tbS8iIHhtbG5zOnN0UmVmPSJodHRwOi8vbnMuYWRvYmUuY29tL3hhcC8xLjAvc1R5cGUvUmVzb3VyY2VSZWYjIiB4bXA6Q3JlYXRvclRvb2w9IkFkb2JlIFBob3Rvc2hvcCAyNS4zIChXaW5kb3dzKSIgeG1wTU06SW5zdGFuY2VJRD0ieG1wLmlpZDozQUNDQ0IzMURGQTcxMUVFQkRDOEY2RDMzNzVBMUI5RCIgeG1wTU06RG9jdW1lbnRJRD0ieG1wLmRpZDozQUNDQ0IzMkRGQTcxMUVFQkRDOEY2RDMzNzVBMUI5RCI+IDx4bXBNTTpEZXJpdmVkRnJvbSBzdFJlZjppbnN0YW5jZUlEPSJ4bXAuaWlkOjNBQ0NDQjJGREZBNzExRUVCREM4RjZEMzM3NUExQjlEIiBzdFJlZjpkb2N1bWVudElEPSJ4bXAuZGlkOjNBQ0NDQjMwREZBNzExRUVCREM4RjZEMzM3NUExQjlEIi8+IDwvcmRmOkRlc2NyaXB0aW9uPiA8L3JkZjpSREY+IDwveDp4bXBtZXRhPiA8P3hwYWNrZXQgZW5kPSJyIj8+voDwuAAAFFFJREFUeNrs3dkS5KgRBdBGof//ZfzgsT3j6KUWAbmcEzFPPd0lISAvSKUac84fAEB+Y4yX/99LcwFAPwIAAAgAAIAAAAAIAACAAAAACAAAQBa3JoAQur2QY7jkIACAwt/3vAUBEABA4RcEgF08AwCKvzYBAQBQ6LQNCACAAqeNQAAAFDZtBQIAACAAAFa02gwEAABAAAArWbQdCAAAgAAAAAgAAIAAAAAIAADAl/waIMSW+VfyPMUPdgAAAAEAABAAAAABAAAQAAAAAQAAEAAAAAEAABAAAAABAAAQAABAAAAABAAAoC6/BsivvPpLbkNTgXGKAECPyeRXf8ckA8YpSbgFwDeTyop/A/j1+DJOsQNAqML/s3/PKgOMU+wA0GRSscoA4xQBgOATytz0OSZutGHs85/auSe3AEwoOz5vaFceblt9ylhFAECR0o5BjYVt1TUUCAEIAKQqWNknFQU/53XS5777bEFAAEDxbxcCFHyBQP+zGyAAoPhrKwpe46EfCgECAIpZ38kketE38fYOA9HaSjsV42uAin+345s/fO1JiInZJ4xd7ABQfnDu3gnIOHFZbfXaGZjJ2kf/FABQ/LUJL4WZmbwPKXhnQzwCAIUK3YoJpErRN7H2CgPGMAIA7YrdExNItZV+1Ql1FLpWT26DT23BKR4CVPyznkvFB/mqT6Kj4DicX/ZhcxICAKEH2vjbf1EmXcXReUYMAxHadxxsAxJxC0Dhf3fCXrGV+6dbAdUnlm7bp6PwNX31WYG5qU/NQ+fvloAdAAqs+k+eY/Xv60fZVXHue3cF5sI2jRIu7QbYAaDIqn/3Cq560ef8SvXUqnge6FendlzsBkQffHMKaor/xwVK51HshcBc/WwaC8U7w3i9qe0AmPy+GaCV7+Wa5OK1pb72TLue2g0wPoIRABR+hUu7ZW1vgSBXcHdLQACgWPHvtAswiva5UeR6dAsE44G/azdAAEDhFwIKF/354Z+PxNfK7kD83QAhQABQ/IsUtSohYOhbP/03RvLr6K2R8XYD3BIQABR/xU3RT9CvKt0umPqr3QAEAKv+vrsAQ79qu2rLHAZG0TFsN+AAbwJU/LsV1opvoJuN+vKq/qDwxBgjnt0QABT/5AM52mRaeZKfTT+7YzgcTcaxECAAmKSLr8RN6DUmylm434xgx9RpDAkBAoBJOnHxPz1hDf3KZF0kRHYdz0KAAGCSTrziHY3PvdvE2OEnm7s/KyAECAAELv4dJ41uk/J0bK12BUbjcxcCBAAKFMDR9Lw7ToTT2GvRvz1jJABweBLMNAifmNBsw9IhCIxE5y1YJuZFQLknnezHPYufa9cJsOub3b59wdBIfM4KtADAhoFQaWJV2OkcBqqN5dVzn1cGCwAmFYRKuwDGrd0AvuUZAJMIgLlKACDoYDKgACGAR7kFYBAR29zYr+aCY9eHzV9uCQgAKPwE71cmbFb1O30qILcA+qz6MAkLoIAAIAQAIAAAVv92AbCYEQAwcADMYQIABhAAAgB/sGLrVAgAui9e3JYSAABoVvwRAOwCADQs/lb/AoCBpQnY1G/0NRAACJZYTcyA1T8CQNMQACsnZiETxV8AoNFAo0e/mV/8OVCIHwPaswuwYlL1S2v6T/QAqX9alOg/AoBJ3Mqq5ORlggLFXwDg2ErOQDk3aU0TFsYRWXkGwADs2F4z0b+bNVwIROg7AgA6dunCf+pzoOLiwxwpAAgBdgHSt0/n96CbxI0p/UYAgJbFXzADBADsAjQvwDN4v7GKQ78RANDhFX8hoNSxeR4jx9gyFx7ia4DnJ0wTVO3i//djGoX7zQh8vafCIzQiAKD4CwE1JnHvcYAvuQUgASv+eY9xNOy/Gd/jgLlPAMBAoFTf2fnZ3uOg3yIAWLmSvg0rPEQ1il9bY1L7CgAYCKRZUY1CnxNhfBib2lcAwADQjmmOeVWB3l34o1xXY1T7CgBAyx2BE4U/WmFQpLSvAIBOD03HhvGqfcvxHgCdXVv+fNW747OefC+A67nn2Fwv7WsHgHATnIHzTBuOL/6c+sFYeF87BrSvAGCCI/SkJgQAAgAhir+ChPHhWO0CIAAo/mxoQ+0OQoAAANBssleg1odgbSwAmNysQgEhAAFA8Vf8gU4hgEW8B0Dx//TcDHqijpNu73GYxQux+cYOgOIfqPivPkf4dGx0fo/DPNz2Vc9NACDMBBdpgqkyKOemv0OMsVEpBEQak0KAAGD136T4G5RgTAoBAgBNi3+lQTkDXGf2jY9RvL9WDgEIAG2Kv/Pae67ziz+HSGOyaggwBh/iWwA1VzcnBtmpJ3XHjzVPd1spUSUsnOpnY+FY8s0AOwDlV8kj2flI5hBvbNoJQABQ/Lecj0EJ8camZwIQAJLIWvxPTTbDNUbxbxnOLTgEgFKdbxQ5FwOTyH23688PnzpvtwIEAMW/2bnsbKNMK2qrf06OoanfIwAoDNIzHQulPl8vBLimAkDqwaP491hhWAWt7c/e4yAE8CLvAVD8qxW7EXgiUPz3XK9K73FY3Z99n94OAJQqdkN7YCyFXjnbBRAArP6Lrv4jFLtIBVfxRwgQAgQAxV/xb1Z4Ff+abTQKfuZ07QUA6nb82XAwuxWBeaPf6tkugACgMzUv/n8/tlH48xS2XsdaLQS4FSAAtCqco8A5ZJy8R5HPACEAAcDAVfyDrM6t+nv0Jc+45DofuwACQJjOo/jXCwIKf58+1e0ZF8VTAIAWqw/0LcHkfAiwC7BR9DcBzkIdv9LqX/FnRyGYgY6lc3vtflvgqrdDngwXIftQxADwzY96jAPHoPhD3RAwtNeREJB5YfqnvxOmHa9gjTof+jemzqn4UyYEKP79xmi0WwFP1pYw9SlKAFj1m9efXLBpQCr+tO97Q3sdL1ynr8HKBWWIhWqEADCTX8gOq3/FnwhFbRT6HCEg5hy5u1Ycbc87+MVY/Zmj0Opf8afTboCdutfOadXqdSQ/h0iB5tjzFffhk46UBseCjqv4Q+wgMBq003QO4WpPiBBwHTzZiBcAxR8wX7bgRUD5i6eBCJyYj2aBc2gdqq4OJ6n4G2z6M0KAEIAdAIXHIFtxLQQBLE5ItaC4Kp+cAWaCOBQEhAE6jXG7AHYASB6kDCy7AggBFncCAIELqIEmCIC51gIvVQAwCRpQgoBxgF0A7AAYTEEGmOJvVwDzVrYQYN4SABR/g0gQgKZzQOX5a8u8cCU7GQWLykFAGEDxYps74TGPQB3N6p9V19r1UWR2zmPTsZepS+F2AFYVrPHj3M932jqrM/lF3hVA8c84Djq8G2B1/VnehnehwbozgWV+3a/in7fYDW1BsutV5WeD3xmDaXZUqj4EuDKV+aEfqx+7As7bOOhz/Cd3mtPvAJy8sE/uCgwDvMXkl6HQdHlOQNE/Mw7mw9dwJBzHI9AYWHYsd6MB/EkYGIcvvOIvCLzaR6pdX8WfzPN9itsAt84B6YNApV0Bhd8ugPl+kytJZ+zG6j9W/8t0/y/r/XL3+WvPu65twLa7Mx402BUoM/7ME1SeL0L3b68Ctvrn810Bchd/19AuQGsCgAHM90FAO79fCBQDcwiHw9MV/GCHi4xdAYVfYTPHCVB2AAwME5wgoH+7PooYAgCEDwJe32vVT+9dgLDtdgU+yOHCaju7Agq/9heetJ0dAAxUQUDh19415ha7AAHcmgCOTqSVJkJb/bB+jD3Wv6+gE4Dtf+1mV8Cq3xiwC6Dd7ABAmwki06QY9ce+AAHA6p/UK4XZoN/q9zn76HywL7mGh1xBOxcQ8/aAB/zgbG17bAw+GQA81Wn1T91i5z4/rkExbgFAzkl3VzG23c+OPubaHhDtFsBo1OG1Gdl3BZyrPsiZNnukhlyRDgZQHBX+trsANN8B0NElcL4rlqPQ+eA60SQA6Ehg5WzVb3EkNG1qr8tFk7zRRxR+zEX9+BaAhAuKBzR0mQRMmqAfY5GUsu9/1V6XiwUcmPwUfwUNOwCSLSj8YK7sGABMCNoLhR9zk/baHJiuEx8q0YJJDrADgMkUq36waGoWAEwQoPBjkaK9DgSme+eHSbJgIgPsAGCCRd9Ef7B4ahgATBqQf6I3jiGGtwPTteNDXBBhCYUfiDW/uwUAKPxELWoWnAUDgEkErFKAhgGgA9v/WPUDYed5AQCAMkXNwjN+AJg/3NsB4OGi5hxfdwc6aWlRggYQbJoEgKphwO4GwL/ncvPhvtrwVu28EzSSVTCAwjkSH3tId7LGEwYAUPQPBYCTWzqdwoCwA1SZyzzIZwegRRhwvwvASj/8ovEqdBEUXgDFVs1ZHACGDhIryQHQtvB/VDOuohcIAIsatWVRABgulPAB0GTlXy5cXac+WDEGQPE/V4Ov0wcgBKRqTwBzepFacUU5EAAULIFjX1teDx/QcAEBKCDq0/6P1dl70QF2LLyCBgBhV/w7AsDPDvh0ccz8QxIAKPqpAkDUMND6ggMkt2NBd6pOba0B9+ETFAYAei1yzPtBFn53oBPXKQBQ9JsEgCphQHgBIHzRjxoA7AwAoOhvcmlA5wlAvzn9co0ASFYY7QwLAACAAAAACAAAgACwintRAAgACuxHfAMAwOJQAFBgAUAAAMCibOcKu8WiUQAAADsAAEAHtyaA0jz/AtgBAAAEAAAQAAAAAQAAEABYyENaAAgAyfgdAAAEAABAAAAABAAA+C/PPwkAAIAAAAAIAACAAAAACAAAgAAAALzk1gQk4+2LROarbQgAoPDTuJ8KAoTnFgCKP+izCAAAgAAAVlKg7yIAAAACAAB8yg6JAAAACAAAgAAAAAgA0XjZBwACAB/xIAwAAgAAIAAAAAIAACAAAAAf8XPAVOebGnzDQ7rYAQAABAAAQAAAgJc9cWvF7T0BYFtnA0DNEAA2GjobAMmEr11uAQgoADQkAACAAAAACAAA8CzPPAkAAIAAIC1KxQCvyfDwdfg5/dZwALC8loULLXfQhsqYRoUWANKEgTtQgwCAMFA4ACj6AAofh8PA7aKH6wjeLAhw1qnbulvDwL3pRCJcTABqFGc7Aw+4Fh301CkBIG5dvaIfoMIMgNrxfJ29HjwoAFAnkrTlVfyiDoMEwKq8YA35ulZcpw9A8QdALdlfg69TH1z0ggkdAEJAihBwu1BQJvju6P/T+Kdgv3m1b5W6RXsVu5jDYGHhNZmNj7P7+UPkGvNRn78KXRTJH4FszTFP1wzFt169uRMPrBG4k5p8AGqHsRHsHN9+lfyVsMG7rPaFCNchwrFP1w5q1qY7ScMCgJ2BBgFA0Qcge00IHQbeDQDTBX75XGw/At2ZB/eGgbeeA7gDNQhfXkwAhIHoAUBRA0C9+N/5bQ8Cl76l0wIsYPs/eN25Vv7jGEQAxHRqB0BRA4CDNdEtAACiFjS7zgJAWiPYYAKAjwOAogaAuT1We71dm29tn6qT2A7LZzxw3Z0/xg4hdgDQiQFoGgDcBgDAnB6jvT6qyXYADC6AaOycBt4BQGcGoGkAcBsAAM7Wvo9rsR2APLsA44edBCD+PPfEXMcGvgZYOzQAnJ677PIGdT14kb+hg1jtA+azLvNeiFcl2wHYPxCm1T7QeFfAgi8IASDOoADoNucJA8kDwHjoInZ51a2CD9B3PgzzS4m+BQAADQkAACAAfMy3AQBgT417pObaAQCAhnwLAHIkfucPPOrJHQC3AQBgbW177JsTbgEAgB0AAEAAeJ/bAACQoKbZAQCAHB59c+Jd/QQBIEhdC7UTcAdrHADosII/HgbuRSc432wIABAGNtbM++AJAwCHdgbuzScGAAQIA/eGEwAAgtVSXwOEumF2OH9AAAAABAAovpIczh/4HT8HDO8VlJnkOJ0/IACAAuP8gX9yCwAABAAAQAAAAAQAAEAAAAAEAABAAAAAwvIegPdNTQCYL0LyngoBwEAGaDxPCwIvcAtA8QcwZwsAAIAAgCQJYO4WAAAAAQAAEAAAgCx8DRDeE/2+4nD+gAAAfQrf/x/ncP7A77gFAHWK36pjnq4ZCAAAgAAAVv/Fj326diAAAAACAAAgAAAAafga4Hq+jvQd93Ex/o1/7AAAAAIAACAAAAACAAAgAAAAAgAACAAAQCfeAwBrffs98On8ATsAAIAAAAAIAACAAAAACAAAgAAAAAIAACAAAAACAAAgAAAAAgAAIAAAAAIAACAAAAACAABwxK0JYKnp/AE7AACAAAAACAAAwCaeAYjv23uoI/nng/Fv/GMHAAAQAAAAAQAAEAAAAAEAABAAAEAAAAAEAOA/RvNjH64dCAAAgAAAdgGaHPNwzaAerwKG9wrKTHKczh8QAECBcf7AP7kFAAACAAAgAAAAJXkGIL7R/PPB+Df+sQMAAAgAAIAAAAAIAACAAAAACAAAIAAAAAIAACAAAAACAAAgAAAAAgAAIAAAAAIAACAAAAACAAAgAAAAAgAAIAAAAJ+6NQFsNTXBbw1NAAIAKPx920kQgMXcAgDFX5uBAAAAdOAWQP2V0Ej++VayvdtO/zH+sQMAAAgAAIAAAAAIAACAAAAACAAAIAAAAAIAACAAAAACAAAgAAAAGfktAIgt+7vU/RYC2AEAAAQAAEAAAAD28QxAfKP554Pxb/xjBwAAEAAAAAEAABAAAAABAAAQAABAAAAABAAAQAAAAAQAAEAAAAAEAABAAAAABAAAQAAAAAQAAEAAAAAEAABAAAAABAAAQAAAAAQAAEAAAAABAAAQAAAAAQAAEAAAgPxuTbDc1ARg/IMdAABAAAAABAAAQAAAAAQAAEAAAAAEAADgRd4DQHXT8Tt/wA4AACAAAIAAAAAIAPxlaAIAc7cAAAAIAJIkAObsfHwN8P0O5WtJAAq/AKCDsZjAhfkCFnALAAAEAABAAAAABAA4wD1U9F0QAAAAAQArKdBn4SO+Bki2CdXXAlH4AQAAAAAAAAAAAAAAAAAAACjlXwIMAIB97B2GRzIjAAAAAElFTkSuQmCC" />
                                    </defs>
                                </svg>
                                <p class="digit_item-title-text">Цифровизация коммуникаций в ЖКХ</p>
                            </div>
                            <p class="digit_item-text">Роль цифровизации: умное управление расходования ресурсов,
                                предоставление персонализированных сервисов, рекомендации по снижению потребления.
                            </p>
                        </div>
                        <div class="digit_item" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
                            <div class="digit_item-title">
                                <div class="digit_item-icon">
                                    <img src="./assets/img/digit3.png" alt="">
                                </div>
                                <p class="digit_item-title-text">Системы АСКУЭ «Пульсар»</p>
                            </div>
                            <p class="digit_item-text">Использование АСКУЭ позволяет эффективно учитывать
                                энергопотребление без необходимости прямого доступа. Автоматизация исключает
                                возможность
                                ошибок при сборе данных о потреблении ресурсов и помогает оптимизировать потребление
                                энергии.</p>
                        </div>
                        <div class="digit_item" data-aos="fade-up" data-aos-duration="700" data-aos-once="true">
                            <div class="digit_item-title">
                                <div class="digit_item-icon">
                                    <img src="./assets/img/digit4.png" alt="">
                                </div>
                                <p class="digit_item-title-text">Повышение безопасности и комфорта жильцов</p>
                            </div>
                            <p class="digit_item-text">Наша цель - создать уютное и безопасное жилье через
                                современные
                                системы безопасности и поддержку инженерных коммуникаций для вашего комфорта.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</main>
<footer class="footer">
    <div class="container">
        <div class="footer_inner">
            <div class="footer_main">
                <div class="footer_left">
                    <div class="footer_logo">
                        <svg width="79" height="77" viewBox="0 0 79 77" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M79 7.29932L38 0.799316V22.2993H48V76.2993H79V7.29932Z" fill="white" />
                            <path d="M61 22.2993H56V61.7993H61V22.2993Z" fill="#0F3063" />
                            <path d="M71 21.7993H66V67.7993H71V21.7993Z" fill="#0F3063" />
                            <path d="M43 27.2993H18V76.7993H43V27.2993Z" fill="white" />
                            <path d="M35 34.7993H26V39.7993H35V34.7993Z" fill="#0F3063" />
                            <path d="M35 44.7993H26V49.7993H35V44.7993Z" fill="#0F3063" />
                            <path d="M35 54.7993H26V59.7993H35V54.7993Z" fill="#0F3063" />
                            <path d="M13 39.7993H0V76.7993H13V39.7993Z" fill="white" />
                            <path d="M17 60.7993H8V65.7993H17V60.7993Z" fill="#0F3063" />
                            <path d="M17 50.7993H8V55.7993H17V50.7993Z" fill="#0F3063" />
                        </svg>
                        <a href="#" class="footer_logo txt">
                            <p class="footer_logo-text">Центр ЦТСО РТ</p>
                            <p class="footer_logo-text sub">Информационное управление проектами</p>
                        </a>
                    </div>
                    <div class="footer_social">
                        <div class="social_icon">
                            <svg width="38" height="39" viewBox="0 0 38 39" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <rect y="0.299316" width="38" height="38" rx="19" fill="white" />
                                <path d="M28.38 9.3677L7.12065 17.5657C5.66979 18.1484 5.67818 18.9578 6.85446 19.3187L12.3126 21.0214L24.9411 13.0536C25.5383 12.6903 26.0838 12.8857 25.6354 13.2838L15.4038 22.5178H15.4014L15.4038 22.519L15.0273 28.145C15.5788 28.145 15.8223 27.892 16.1316 27.5935L18.7827 25.0155L24.2972 29.0887C25.314 29.6486 26.0443 29.3609 26.2973 28.1474L29.9172 11.0872C30.2877 9.60152 29.3501 8.92884 28.38 9.3677Z" fill="#0F3063" />
                            </svg>
                        </div>
                        <div class="social_icon">
                            <svg width="41" height="39" viewBox="0 0 41 39" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <rect y="0.299316" width="41" height="38" rx="19" fill="white" />
                                <path d="M31.4497 13.1372C31.6174 12.5803 31.4497 12.1719 30.6568 12.1719H28.0303C27.362 12.1719 27.0566 12.5252 26.8889 12.9133C26.8889 12.9133 25.5535 16.1698 23.6611 18.2813C23.0503 18.8958 22.7712 19.0898 22.4382 19.0898C22.2718 19.0898 22.0298 18.8958 22.0298 18.3388V13.1372C22.0298 12.4689 21.837 12.1719 21.2801 12.1719H17.1528C16.736 12.1719 16.4845 12.4809 16.4845 12.7755C16.4845 13.4079 17.4307 13.554 17.5277 15.3362V19.2024C17.5277 20.0491 17.3756 20.2036 17.0402 20.2036C16.1503 20.2036 13.9849 16.9351 12.6998 13.1935C12.4494 12.4665 12.1967 12.1731 11.526 12.1731H8.90067C8.14971 12.1731 8 12.5264 8 12.9144C8 13.6115 8.88989 17.0609 12.1452 21.6229C14.3155 24.7381 17.3708 26.4269 20.1542 26.4269C21.8226 26.4269 22.0286 26.052 22.0286 25.4052V23.0506C22.0286 22.3008 22.1879 22.1499 22.7161 22.1499C23.1042 22.1499 23.7725 22.3463 25.3307 23.847C27.1105 25.6268 27.4051 26.4257 28.4052 26.4257H31.0305C31.7803 26.4257 32.1552 26.0508 31.9396 25.3106C31.7036 24.574 30.8533 23.5021 29.725 22.2337C29.1118 21.5103 28.1956 20.7318 27.9165 20.3426C27.5273 19.8407 27.6398 19.6192 27.9165 19.1736C27.9165 19.1736 31.1168 14.6691 31.4497 13.1372Z" fill="#0F3063" />
                            </svg>
                        </div>
                        <div class="social_icon">
                            <svg width="40" height="39" viewBox="0 0 40 39" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <rect y="0.299316" width="40" height="38" rx="19" fill="white" />
                                <path fill-rule="evenodd" clip-rule="evenodd" d="M20 9.69922C21.026 9.69922 22.0784 9.72562 23.0984 9.76882L24.3032 9.82642L25.4564 9.89482L26.5364 9.96802L27.5228 10.0448C28.5933 10.1268 29.6005 10.5836 30.3674 11.3349C31.1343 12.0862 31.6117 13.0839 31.7156 14.1524L31.7636 14.6624L31.8536 15.7544C31.9376 16.886 32 18.1196 32 19.2992C32 20.4788 31.9376 21.7124 31.8536 22.844L31.7636 23.936C31.748 24.1112 31.7324 24.2804 31.7156 24.446C31.6117 25.5148 31.1341 26.5126 30.367 27.2639C29.5998 28.0153 28.5923 28.472 27.5216 28.5536L26.5376 28.6292L25.4576 28.7036L24.3032 28.772L23.0984 28.8296C22.0662 28.8745 21.0332 28.8977 20 28.8992C18.9668 28.8977 17.9338 28.8745 16.9016 28.8296L15.6968 28.772L14.5436 28.7036L13.4636 28.6292L12.4772 28.5536C11.4067 28.4717 10.3995 28.0149 9.63257 27.2636C8.86567 26.5123 8.38829 25.5146 8.2844 24.446L8.2364 23.936L8.1464 22.844C8.05465 21.6646 8.00581 20.4822 8 19.2992C8 18.1196 8.0624 16.886 8.1464 15.7544L8.2364 14.6624C8.252 14.4872 8.2676 14.318 8.2844 14.1524C8.38825 13.0841 8.86546 12.0865 9.63211 11.3352C10.3988 10.5839 11.4058 10.127 12.476 10.0448L13.4612 9.96802L14.5412 9.89482L15.6956 9.82642L16.9004 9.76882C17.933 9.72398 18.9664 9.70077 20 9.69922ZM17.6 16.3892V22.2092C17.6 22.7636 18.2 23.1092 18.68 22.8332L23.72 19.9232C23.8297 19.8601 23.9208 19.7692 23.9841 19.6596C24.0475 19.5501 24.0808 19.4258 24.0808 19.2992C24.0808 19.1727 24.0475 19.0484 23.9841 18.9388C23.9208 18.8293 23.8297 18.7383 23.72 18.6752L18.68 15.7664C18.5705 15.7032 18.4463 15.6699 18.3199 15.67C18.1935 15.67 18.0693 15.7033 17.9598 15.7665C17.8503 15.8298 17.7594 15.9207 17.6963 16.0303C17.6331 16.1398 17.5999 16.264 17.6 16.3904V16.3892Z" fill="#0F3063" />
                            </svg>
                        </div>
                    </div>
                </div>
                <div class="footer_right">
                    <nav class="footer_nav">
                        <a href="#" class="footer_nav-title">Главная</a>
                        <a href="#news" class="footer_nav-link">Новости</a>
                        <a href="#isup" class="footer_nav-link">ИСУП</a>
                        <a href="#tim" class="footer_nav-link">ТИМ</a>
                        <a href="#digit" class="footer_nav-link">Цифровизация ЖКХ</a>
                    </nav>

                </div>
            </div>
            <div class="footer_contacts">
                <p class="footer_nav-title">Контакты</p>
                <p class="footer_nav-link">+79053183040</p>
                <p class="footer_nav-link">+79872714814</p>
                <p class="footer_nav-link">isup.rt@mail.ru</p>
            </div>
        </div>
    </div>
</footer>
<script src="assets/js/main.js" defer></script>
<script src="https://unpkg.com/aos@2.3.1/dist/aos.js"></script>
<script>
    AOS.init();
</script>