<section class="main_body">
    <div class="content_bar">
        <div class="dis_block">
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Что такое ИСУП?</h4>
                    <p class="accordeon__text">
                        Информационная система управления проектами государственного заказчика в сфере строительства (ИСУП) – облачная информационная система для автоматизации процессов управления строительными проектами на уровне государственного (муниципального) заказчика в сфере строительства, позволяющая сопровождать реализацию строительных проектов на этапе их планирования, проектирования и строительства, обеспечивающая, в том числе ведение информационной модели, а также создание комплексной инфраструктуры мониторинга и аналитики этапов жизненного цикла объектов капитального строительства.
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Для кого ИСУП?</h4>
                    <p class="accordeon__text">
                        ИСУП – информационная система государственного (муниципального) заказчика в сфере строительства. Представляет собой облачную многопользовательскую информационную систему с набором инструментов автоматизации основных бизнес-процессов государственного (муниципального) заказчика. Система позволяет консолидировать и обрабатывать информацию о ходе реализации строительного проекта, и предоставлять ее с учетом различного уровня доступа пользователей. Пользователями Системы являются федеральные, региональные и муниципальные заказчики в сфере строительства. Система сформирована на принципах микросервисной архитектуры.
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Основные возможности ИСУП</h4>
                    <p class="accordeon__text">
                        1)Комплексное управление строительными проектами;

                        <br><br>2)Финансовый учет бюджетных аспектов строительства;

                        <br><br>3)Автоматизация основных процессов взаимодействия с проектными и подрядными организациями;

                        <br><br>4)Согласование и подписание необходимой технической и финансовой документации документации – обмен электронными документами между заказчиком, проектными и подрядными организациями;

                        <br><br>4)Организация электронного взаимодействия с информационными системами в сфере градостроительства;

                        <br><br>5)Учет и визуализация ТИМ-моделей объектов капитального строительства;

                        <br><br>6)Low Code платформа для настройки специфичных бизнес-процессов.

                        <br><br>7)Организация доступа к информации о планируемых и реализуемых объектах (объекты социальной, коммунальной, транспортной инфраструктуры и др.) в рамках ФАИП, АИП, ИБК, программы «Стимул» и др. (т.е. за счет федерального, регионального и муниципального бюджетов), включая информацию о календарно-сетевом планировании
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ В ИСУП необходимо вносить данные только об уже законтрактованных и реализуемых ОКС?</h4>
                    <p class="accordeon__text">
                        Нет, информация нужна о всех объектах, которые планируется реализовать в будущих периодах (3 -5 лет), если такие данные имеются
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Каким образом необходимо указывать финансовые данные ОКС?</h4>
                    <p class="accordeon__text">
                        Данные оптимально предоставлять за весь период реализации объекта строительства
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Каким образом отображаются дополнительные параметры ОКС, т.е. те, которых нет в основных шаблонах, но которые требуются в рамках работы?</h4>
                    <p class="accordeon__text">
                        В ИСУП существует возможность отобразить такие параметры с помощью динамических атрибутов (ТЭП)
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Имеются ли дополнительные требования к внесению информации о кампусах?</h4>
                    <p class="accordeon__text">
                        Нет
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Каковы сроки обновления информации в ИСУП по результатам прохождения процедур (ПИР, ПСД, СМР и прочее)?</h4>
                    <p class="accordeon__text">
                        Предполагается, что данные должны вноситься оперативно после завершения прохождения той или иной процедуры.
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Что означает статус состояния объекта «в работе»?</h4>
                    <p class="accordeon__text">
                        Данный статус означает, что объект реализуется в настоящее время.
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Каким образом можно указать разные функциональные назначения зданий при строительстве комплексов?</h4>
                    <p class="accordeon__text">
                        В атрибуте «Функциональное назначение» допустим множественный выбор, поэтому можно указывать несколько функциональных назначений, справочник актуализирован.
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Каким образом можно учесть этапы ведения объектов?</h4>
                    <p class="accordeon__text">
                        Этапы внедрения учитываются через инструмент объект-родитель
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Какое разделение ролей будет у технического заказчика?</h4>
                    <p class="accordeon__text">
                        Ролевая модель ИСУП позволяет региону самостоятельно настроить требуемые параметры доступа
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Можно ли добавлять объекты капитального строительства самостоятельно?</h4>
                    <p class="accordeon__text">
                        Да, такой функционал доступен.
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Каким образом можно учесть этапы ведения объектов?</h4>
                    <p class="accordeon__text">
                        Этапы внедрения учитываются через инструмент объект-родитель. Для этого в карточке предполагаемого подобъекта, необходимо указать существующий Объект-родитель. Объектом-родителем является головной объект с общими характеристиками, дочерними объектами (подобъектами) могут быть различные этапы, здания, участки дорог и тому подобное.
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Есть ли какие-то обучающие видеокурсы работе в ИСУП для новичков?</h4>
                    <p class="accordeon__text">
                        Обучающие материалы находятся региональных группах внедрения ИСУП, руководителя проектов размещают все необходимые материалы в процессе обучения. Дополнительно руководства пользователей, методические рекомендации, инструкции находятся в разработке, по итогам которой они будут размещены на странице ИСУП, а также в канале "Новости ИСУП" в мессенджере "Telegram" по ссылке <a href="https://t.me/isuprf" class="elementor-item-active">https://t.me/isuprf</a>
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Какие видеопотоки поддерживает ИСУП?</h4>
                    <p class="accordeon__text">
                        На данный момент поддерживается видеопоток http., далее будет внедряться плеер с возможностью обработки с rtsp
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Можно и нужно ли удалять аккаунты уволенных сотрудников?</h4>
                    <p class="accordeon__text">
                        Удалять сотрудников из ИСУП нельзя, допустимо заблокировать для них доступ к ИСУП.
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Существует ли полное подробное руководство пользователя для работы в ИСУП?</h4>
                    <p class="accordeon__text">
                        Руководство пользователя находится в режиме постоянных изменений, актуальная версия размещается в ИСУП в Справочном разделе в документации.
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Для подключения будущего объекта к инженерным сетям перед началом разработки проектной документации необходимо получить технические условия (ТУ). Будет ли в системе вестись учет получения, например, таких документов?</h4>
                    <p class="accordeon__text">
                        Да, учет выдаваемых технических условий будет фиксироваться в ИСУП, функционал находится в разработке.
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Возможно ли использовать региональную систему, предназначающуюся для управления строительными проектами государственного заказчика?</h4>
                    <p class="accordeon__text">
                        Органы исполнительной власти субъектов Российской Федерации, а также учреждения, выполняющие функции государственного заказчика в сфере строительства должны использовать информационную систему управления проектами государственного заказчика в сфере строительства, т.е. ИСУП
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ С какими информационными системами предусмотрены интеграции в ИСУП в 2023-2024 гг.?</h4>
                    <p class="accordeon__text">
                        ИСУП будет интегрирован с ЕЦПЭ и ЕГРЗ, ГАСУ, ЕПГУ, ГИС ТОР КНД, ЕИС, ГИСОГД РФ и другими информационными системами
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Может ли НПА о переводе исполнительной документации в электронный вид быть принят органом исполнительной власти, а не Правительством региона?</h4>
                    <p class="accordeon__text">
                        Нет, действие такого НПА не будет распространяться на территорию всего субъекта Российской Федерации
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Может ли муниципальный заказчик использовать ИСУП?</h4>
                    <p class="accordeon__text">
                        Да, функционал ИСУП применим как государственным, так и муниципальным заказчиком
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Кого добавлять в качестве ГРБС для объекта строительства: государтвенного заказчика или муниципального заказчика?</h4>
                    <p class="accordeon__text">
                        В качестве ГРБС возможно указывать как государственного заказчика, так и муниципального заказчика
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Каким образом добавлять пользователей от муниципальных образований?</h4>
                    <p class="accordeon__text">
                        Порядок добавления пользователей стандартен. Администратору ИСУП необходимо заполнить соответствующий шаблон и направить его через подсистему поддержки пользователей в ИСУП
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Будут ли муниципальные образования работать в ИСУП? Существуют ли организационные отличия в требованиях к работе муниципальных образований в ИСУП?</h4>
                    <p class="accordeon__text">
                        Да, муниципальные заказчики подключаются к ИСУП наравне с государственными заказчиками без каких-либо организационных отличий
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Есть ли возможность указывать сведения об участнике без создания учетной записи?</h4>
                    <p class="accordeon__text">
                        Нет, каждый участник добавляется в строительный проект при наличии у него учетной записи
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Можно ли при подписании документов в ИСУП использовать ЭП руководителя организации, а не сотрудника?</h4>
                    <p class="accordeon__text">
                        В рамках обучения допустимо использовать ЭП руководителя организации для согласования документов. После перехода к работе в ИСУП в постоянном режиме каждому сотруднику необходима индивидуальная ЭП для работы с документами
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ В случае линейных объектов (дороги) какие координаты и кадастровые номера указывать?</h4>
                    <p class="accordeon__text">
                        1) Кадастровый номер линейного объекта необходимо заполнять списком используя ; (точку с запятой) для разделения кадастровых номеров, если предполагается указать несколько объектов.
                        2) Географическими координатами должно быть обеспечено наличие общей начальной точки объекта. Далее, используя интерфейс системы, будет возможно указать геометрические размеры элементов линейного объекта.
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Требуется ли государственному строительному надзору работающему в ГИС ТОР КНД вносить информацию непосредственно в ИСУП?</h4>
                    <p class="accordeon__text">
                        ИСУП предназначается для государственного заказчика. Государственный строительный надзор, использующий в своей деятельности ГИС ТОР КНД - продолжает свою работу в указанной системе. Обмен данными будет выполняться между ИСУП и ГИС ТОР КНД в соответствии с утвержденными Минстроем России xml-схемами
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Может ли регион донастраивать ИСУП под свои потребности</h4>
                    <p class="accordeon__text">
                        Кастомизация ИСУП под запросы региона возможна в случае наполнения ИСУП всеми необходимыми данными об объектах строительства в противном случае об индивидуальных настройках говорить преждевременно
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Какая информационная система необходима инспекции ГосСтройНадзора для обеспечения работы с ИСУП?</h4>
                    <p class="accordeon__text">
                        В данный момент реализуется пилотный проект, в рамках которого в одном из регионов тестируются как интеграции между ВИС ГСН и ГИС ТОР КНД, так и интеграции между ГИС ТОР КНД и ИСУП
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Каким образом действовать, если названия муниципальных образований отсутствуют или не верны?</h4>
                    <p class="accordeon__text">
                        ИСУП загружает данные из федеральных справочников. Субъекту Российской Федерации необходимо проверить корректность имеющихся данных у держателей кодов и справочников, далее при необходимости направить перечни для внесения изменений.
                        После чего ИСУП автоматически обновит информацию в соответствии с данными из справочников.
                        ИСУП отслеживает выходы новых редакций справочника, однако пользователи, при отсутствии актуальных изменений, могут подать заявку на актуализацию справочника
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Если была сделана новая таблица объектов, можно ли полностью заменить ею все данные региона, которые уже есть в системе?</h4>
                    <p class="accordeon__text">
                        Да, это возможно, но перед этим желательно удалить все внесённые объекты строительства.
                        С помощью новой таблицей можно заменить данные в существующих ОКС или добавить новые.
                        В случае массового удаления объектов строительства, необходимо сформировать отдельный запрос, который будет обрабатываться разработчиками ИСУП
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Можно ли догружать систему сразу несколькими объектами, представленными в табличном формате?</h4>
                    <p class="accordeon__text">
                        Да, возможность предоставления информации «пакетами» предусмотрена, в форму загрузки ОКС можно добавить несколько объектов.
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Что представляет из себя объект-родитель из формы добавления объектов капитального строительства и обязательно ли указание данных сведений?</h4>
                    <p class="accordeon__text">
                        Объект родитель — это «головной объект» в составе которого может быть включено несколько подобъектов.

                        Например, линейный объект - автомобильная дорога, которую часто строят в несколько этапов-участков. С помощью такого функционала возможно обеспечить связи и отобразить их в древовидном представлении. В данный момент это логическая связь между объектами, в дальнейшем планируется добавление логики в части документов, комплексных графиков и т.д.
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Кто несёт ответственность за качество и полноту вносимых в ИСУП данных?</h4>
                    <p class="accordeon__text">
                        Ответственность несет назначенное в регионе ответственное лицо (см. письмо от 22.03.2023 № 15377-КМ/14)
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Перечислите роли пользователей ИСУП и их функционал?</h4>
                    <p class="accordeon__text">
                        Разработанная ролевая модель размещена в разделе «Документы» в ИСУП
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Возможна ли гибкая настройка ролей пользователя вплоть до роли «Руководитель проекта»</h4>
                    <p class="accordeon__text">
                        Да, система настройки прав доступа очень гибкая, допускаются настройки и на уровне «Руководитель проекта»
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Какой должен быть должностной уровень по кандидатам рабочей группы ИСУП?</h4>
                    <p class="accordeon__text">
                        Состав рабочей группы формируется регионом самостоятельно, при этом в ее состав обязательно должен быть включен ответственный за внедрение ИСУП в регионе (заместитель председателя правительства или заместитель губернатора), руководство ОИВ, ответственного за внедрение ИСУП, представители Оператора ИСУП, при необходимости ОИВ, ответственного за цифровое развитие.
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Сколько пользователей можно завести одному региону?</h4>
                    <p class="accordeon__text">
                        Ограничений по количеству пользователей нет
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Существуют ли ограничения по количеству пользователей с одинаковыми ролями (на примере роли «Руководитель проекта»)?</h4>
                    <p class="accordeon__text">
                        Количественных ограничений для пользователей с ролью «Руководитель проекта» нет
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Допускается ли наличие в регионе двух операторов ИСУП?</h4>
                    <p class="accordeon__text">
                        Нет, такая ситуация невозможна в связи с требованиями обеспечения информационной безопасности
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Может ли Администратор системы не являться сотрудником ОИВ – оператора системы?</h4>
                    <p class="accordeon__text">
                        Нет, такая ситуация невозможна в связи с требованиями обеспечения информационной безопасности
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Пользователи добавляются в ИСУП только после того, как были утверждены распорядительными документами?</h4>
                    <p class="accordeon__text">
                        Да
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Что делать в ситуации, когда в методических рекомендациях находятся неточности?</h4>
                    <p class="accordeon__text">
                        Методические рекомендации находятся в состоянии постоянного обновления, необходимо загрузить последнюю версию документа в разделе «Документация»
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Кто будет предоставлять права доступа техническим заказчикам и на каких условиях?</h4>
                    <p class="accordeon__text">
                        Регион определяет самостоятельно
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤Является ли ИСУП облачным решением?</h4>
                    <p class="accordeon__text">
                        Да, для доступа необходим логин и пароль
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Стоимость программного обеспечения</h4>
                    <p class="accordeon__text">
                        По вопросам стоимости предоставления неисключительных прав на Информационную систему управления проектами государственного заказчика в сфере строительства: logvinova.av@roskapstroy.com
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title"> ➤Как регистрировать Куратора Региона в ИСУП и есть ли требования к уровню занимаемой должности?</h4>
                    <p class="accordeon__text">
                        Процесс добавления пользователя с ролью «Куратор региона» аналогичен процессу добавления иных пользователей. Требования к занимаемой должности определены Минстроем России (письмо от 22.03.2023 № 15377-КМ/14)
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Есть ли требование утверждать дорожную карту внедрения ИСУП отдельным НПА?</h4>
                    <p class="accordeon__text">
                        Нет, дорожная карта утверждается должностным лицом, ответственным за реализацию мероприятий по внедрению ИСУП (в должности не ниже заместителя высшего должностного лица или заместителя руководителя высшего исполнительного органа государственной власти субъекта Российской Федерации)
                    </p>
                </div>
            </article>
            <article class="accordeon__item">
                <div class="accordeon__body">
                    <h4 class="accordeon__title">➤ Каким образом происходит взаимодействие региона с куратором от РосКапСтроя?</h4>
                    <p class="accordeon__text">
                        Внедрение ИСУП осуществляется при поддержке Центра компетенций Департамента строительства города Москвы, также Центр компетенций сопровождает рабочее взаимодействие с кураторами от РосКапСтроя (после заключения лицензионного договора передачи неисключительных прав на программу для ЭВМ «Информационная система управления проектами государственного заказчика в сфере строительства»)
                    </p>
                </div>
            </article>
        </div>
    </div>
</section>