<section class="main_body">
    <div class="content_bar">
        <p class="page_name">Введение в ИСУП</p>
        <p class="userq_text">Добро пожаловать в руководство пользователя! Мы рады, что вы здесь.
            <br><br>Здесь вы получите информацию об ИСУП. Для начала просим Вас посмотреть анимационный объясняющий ролик.
        </p>
        <br><a href="https://rutube.ru/video/9e7104eb71dc44035d3404fd0eba859d/" class="userq_link">https://rutube.ru/video/9e7104eb71dc44035d3404fd0eba859d/</a>
        <p class="subtitle">Что такое ИСУП?</p>
        <p class="userq_text">Информационная система управления проектами государственного заказчика в сфере строительства (ИСУП) – облачная информационная система для автоматизации процессов управления строительными проектами на уровне государственного (муниципального) заказчика в сфере строительства, позволяющая сопровождать реализацию строительных проектов на этапе их планирования, проектирования и строительства, обеспечивающая, в том числе ведение информационной модели, а также создание комплексной инфраструктуры мониторинга и аналитики этапов жизненного цикла объектов капитального строительства.
        </p>
        <p class="subtitle">Для кого ИСУП?</p>
        <p class="userq_text">ИСУП – информационная система государственного (муниципального) заказчика в сфере строительства. Представляет собой облачную многопользовательскую информационную систему с набором инструментов автоматизации основных бизнес-процессов государственного (муниципального) заказчика. Система позволяет консолидировать и обрабатывать информацию о ходе реализации строительного проекта, и предоставлять ее с учетом различного уровня доступа пользователей. Пользователями Системы являются федеральные, региональные и муниципальные заказчики в сфере строительства. Система сформирована на принципах микросервисной архитектуры.</p>
        <p class="subtitle">Основные возможности ИСУП</p>
        <p class="userq_text">
        <ul class="userq_text userq_li">
            <li>комплексное управление строительными проектами;</li>
            <li>финансовый учет бюджетных аспектов строительства;</li>
            <li>автоматизация основных процессов взаимодействия с проектными и подрядными организациями;</li>
            <li>согласование и подписание необходимой технической и финансовой документации документации – обмен электронными документами между заказчиком, проектными и подрядными организациями;</li>
            <li>организация электронного взаимодействия с информационными системами в сфере градостроительства;</li>
            <li>учет и визуализация ТИМ-моделей объектов капитального строительства;</li>
            <li>Low Code платформа для настройки специфичных бизнес-процессов.</li>
            <li>организация доступа к информации о планируемых и реализуемых объектах (объекты социальной, коммунальной, транспортной инфраструктуры и др.) в рамках ФАИП, АИП, ИБК, программы «Стимул» и др. (т.е. за счет федерального, регионального и муниципального бюджетов), включая информацию о календарно-сетевом планировании</li>
        </ul>
        </p>
        <p class="subtitle">Функциональные подсистемы ИСУП</p>
        <p class="userq_text">
        <ul class="userq_text userq_li">
            <li>Подсистема единого реестра объектов капитального строительства;</li>
            <li>Подсистема Финансовый мониторинг;</li>
            <li>­Подсистема закупочных процедур;</li>
            <li>Подсистема управления проектами;</li>
            <li>­Подсистема регламентированной и аналитической отчетности;</li>
            <li>Подсистема интеграции с внешними системами;</li>
            <li>Подсистема взаимодействия с контрагентами;</li>
            <li>Подсистема картографического обеспечения;</li>
            <li>­Подсистема информационного моделирования;</li>
            <li>­Подсистема поддержки пользователей;</li>
            <li>Подсистема администрирования.</li>
        </ul>
        </p>
        <p class="subtitle">Нормативное обоснование</p>
        <p class="userq_text">
        <ul class="userq_text userq_li">
            <li>Поручение Председателя Правительства Российской Федерации М.В. Мишустина от 26 июня 2023 года (п. 10, п. 11); <a href="https://roskapstroy.ru/upload/27.06.2023_112010_%D0%9C%D0%A1.pdf" class="userq_link">(ознакомиться с документом)</a></li>
            <li>Протокол заседания Президиума (штаба) Правительственной комиссии по региональному развитию в Российской Федерации от 29 сентября 2022 г. №56;</li>
            <li>Протокол заседания Президиума (штаба) Правительственной комиссии по региональному развитию в Российской Федерации от 2 ноября 2022 г. №68;</li>
            <li>Протокол заседания Президиума (штаба) Правительственной комиссии по региональному развитию в Российской Федерации от 9 марта 2023 г. №13;</li>
            <li>Свидетельство о государственной регистрации программы для ЭВМ №2023611378 от 19 января 2023 г. «Информационная система управления проектами государственного заказчика в сфере строительства». Правообладатель: Федеральное автономное учреждение «РосКапСтрой» (ФАУ «РосКапСтрой») (RU).</li>
            <li><a href="https://roskapstroy.ru/upload/metod-rekomend-vert.pdf" class="userq_link">Методические рекомендации по построению цифровой вертикали строительной отрасли</a></li>
            <li><a href="https://roskapstroy.ru/upload/reglament_uprav_dostupom.pdf" class="userq_link">Регламент управления доступом к ресурсам ИСУП</a></li>
            <li><a href="https://roskapstroy.ru/upload/%D0%9F%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0.%D0%BF%D0%B5%D1%80%D1%81.%D0%B4%D0%B0%D0%BD%D0%BD%D1%8B%D0%B5.pdf" class="userq_link">Политика в отношении обработки персональных данных</a></li>
        </ul>
        </p>
        <p class="subtitle">Электронное взаимодействие с ИСУП</p>
        <p class="userq_text">Внедрение ИСУП является основной задачей в рамках Цифровой трансформации строительной отрасли. В рамках этой задачи ИСУП должна обеспечить взаимосвязь различных типов информационных систем и сервисов, применяемых участниками строительства на всех уровнях на основе единых форматов и правил обмена данными.

            <br><br>Данные в ИСУП передаются с помощью программного обеспечения (внешних информационных систем*), которое имеет интеграцию с ИСУП.

            <br><br>Электронное взаимодействие ИСУП реализуется в трех основных направлениях:
        <ul class="userq_text userq_li">
            <li>Интеграция с федеральными информационными системами (в части финансово-бюджетной сферы, контрактации и градостроительства)</li>
            <li>Интеграция с региональными информационными системами (в сфере градостроительства)</li>
            <li>Интеграция с информационными системами контрагентов государственного (муниципального) заказчика (проектные и подрядные организации)</li>
        </ul>
        </p>
        <p class="userq_text">
            <br><br>* ВИС – информационная система подрядчика, осуществляющего архитектурно-строительное проектирование, строительство или реконструкцию объектов строительства, с помощью которого обеспечивается электронный документооборот технической документации, т.е. обмен документацией в машиночитаемом виде между подрядчиком и заказчиком.

            <br><br>В рамках построения цифровой вертикали обеспечен обмен машиночитаемыми документами между ИСУП и ГИСОГД, ГСН, ЕЦПЭ, ЕИС, ЕСИА и другими цифровыми сервисами.
        </p>

    </div>
</section>