<header id="header" class="header">
    <div class="container">
        <div class="header_inner">
            <a href="/">
                <svg width="50" height="50" viewBox="0 0 79 77" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M79 7.29932L38 0.799316V22.2993H48V76.2993H79V7.29932Z" fill="white" />
                    <path d="M61 22.2993H56V61.7993H61V22.2993Z" fill="#0F3063" />
                    <path d="M71 21.7993H66V67.7993H71V21.7993Z" fill="#0F3063" />
                    <path d="M43 27.2993H18V76.7993H43V27.2993Z" fill="white" />
                    <path d="M35 34.7993H26V39.7993H35V34.7993Z" fill="#0F3063" />
                    <path d="M35 44.7993H26V49.7993H35V44.7993Z" fill="#0F3063" />
                    <path d="M35 54.7993H26V59.7993H35V54.7993Z" fill="#0F3063" />
                    <path d="M13 39.7993H0V76.7993H13V39.7993Z" fill="white" />
                    <path d="M17 60.7993H8V65.7993H17V60.7993Z" fill="#0F3063" />
                    <path d="M17 50.7993H8V55.7993H17V50.7993Z" fill="#0F3063" />
                </svg>
            </a>
            <p class="header_logo-title"><b>Центр цифровой трансформации строительной отрасли <br>Республики Татарстан</b>
            </p>
            <div class="footer_logo header">
                <svg width="79" height="77" viewBox="0 0 79 77" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M79 7.29932L38 0.799316V22.2993H48V76.2993H79V7.29932Z" fill="white" />
                    <path d="M61 22.2993H56V61.7993H61V22.2993Z" fill="#0F3063" />
                    <path d="M71 21.7993H66V67.7993H71V21.7993Z" fill="#0F3063" />
                    <path d="M43 27.2993H18V76.7993H43V27.2993Z" fill="white" />
                    <path d="M35 34.7993H26V39.7993H35V34.7993Z" fill="#0F3063" />
                    <path d="M35 44.7993H26V49.7993H35V44.7993Z" fill="#0F3063" />
                    <path d="M35 54.7993H26V59.7993H35V54.7993Z" fill="#0F3063" />
                    <path d="M13 39.7993H0V76.7993H13V39.7993Z" fill="white" />
                    <path d="M17 60.7993H8V65.7993H17V60.7993Z" fill="#0F3063" />
                    <path d="M17 50.7993H8V55.7993H17V50.7993Z" fill="#0F3063" />
                </svg>
                <a href="/" class="footer_logo txt">
                    <p class="footer_logo-text">Центр ЦТСО РТ</p>
                    <p class="footer_logo-text sub">Информационное управление проектами</p>
                </a>
            </div>
            <div class="contact_info">
                <p class="header_link email">isup.rt@mail.ru</p>
                <div class="header_phone">
                    <svg width="17" height="20" viewBox="0 0 17 20" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <g clip-path="url(#clip0_6_21)">
                            <path d="M14.5 12.9467V15.304C14.5001 15.4728 14.4361 15.6353 14.3211 15.7588C14.206 15.8823 14.0484 15.9575 13.88 15.9693C13.5887 15.9893 13.3507 16 13.1667 16C7.27533 16 2.5 11.2247 2.5 5.33333C2.5 5.14933 2.51 4.91133 2.53067 4.62C2.54248 4.45163 2.61772 4.29401 2.7412 4.17894C2.86468 4.06387 3.02722 3.99992 3.196 4H5.55333C5.63603 3.99992 5.7158 4.03057 5.77715 4.08601C5.83851 4.14145 5.87706 4.21772 5.88533 4.3C5.90067 4.45333 5.91467 4.57533 5.928 4.668C6.06049 5.59262 6.332 6.49189 6.73333 7.33533C6.79667 7.46867 6.75533 7.628 6.63533 7.71333L5.19667 8.74133C6.0763 10.791 7.7097 12.4244 9.75933 13.304L10.786 11.868C10.828 11.8093 10.8892 11.7673 10.959 11.7491C11.0288 11.7309 11.1028 11.7379 11.168 11.7687C12.0113 12.1692 12.9104 12.4401 13.8347 12.572C13.9273 12.5853 14.0493 12.6 14.2013 12.6147C14.2835 12.6231 14.3596 12.6617 14.4149 12.7231C14.4702 12.7844 14.5008 12.8641 14.5007 12.9467H14.5Z" fill="white" />
                        </g>
                        <defs>
                            <clipPath id="clip0_6_21">
                                <rect width="16" height="16" fill="white" transform="translate(0.5 2)" />
                            </clipPath>
                        </defs>
                    </svg>
                    <div class="phone-text">
                        <p class="phone-text-title">+79053183040</p>
                        <p class="phone-text-subtitle">+79872714814</p>

                    </div>
                </div>
            </div>
            <div class="header_social">
                <a href="https://t.me/digitalizationRT">
                    <div class="social_icon">
                        <svg width="24" height="21" viewBox="0 0 24 21" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M22.38 0.367698L1.12065 8.56569C-0.330214 9.14843 -0.321821 9.9578 0.85446 10.3187L6.31259 12.0214L18.9411 4.05362C19.5383 3.6903 20.0838 3.88575 19.6354 4.28384L9.40378 13.5178H9.40138L9.40378 13.519L9.02727 19.145C9.57884 19.145 9.82225 18.892 10.1316 18.5935L12.7827 16.0155L18.2972 20.0887C19.314 20.6486 20.0443 20.3609 20.2973 19.1474L23.9172 2.08715C24.2877 0.601515 23.3501 -0.0711592 22.38 0.367698Z" fill="#0F3063" />
                        </svg>
                    </div>
                </a>
                <a href="https://vk.com/digitalizationrt" target="_blank">
                    <div class="social_icon">
                        <svg width="24" height="15" viewBox="0 0 24 15" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M23.4497 1.13722C23.6174 0.58029 23.4497 0.171875 22.6568 0.171875H20.0303C19.362 0.171875 19.0566 0.525196 18.8889 0.91325C18.8889 0.91325 17.5535 4.16979 15.6611 6.28133C15.0503 6.89575 14.7712 7.08978 14.4382 7.08978C14.2718 7.08978 14.0298 6.89575 14.0298 6.33882V1.13722C14.0298 0.468904 13.837 0.171875 13.2801 0.171875H9.15281C8.73601 0.171875 8.48449 0.480881 8.48449 0.775515C8.48449 1.4079 9.43067 1.55402 9.52769 3.33619V7.20236C9.52769 8.04913 9.37558 8.20364 9.04022 8.20364C8.15033 8.20364 5.9849 4.93512 4.69977 1.19351C4.44945 0.466509 4.19673 0.173073 3.52602 0.173073H0.900669C0.149712 0.173073 0 0.526394 0 0.914448C0 1.61151 0.889889 5.06088 4.14523 9.62291C6.31546 12.7381 9.37079 14.4269 12.1542 14.4269C13.8226 14.4269 14.0286 14.052 14.0286 13.4052V11.0506C14.0286 10.3008 14.1879 10.1499 14.7161 10.1499C15.1042 10.1499 15.7725 10.3463 17.3307 11.847C19.1105 13.6268 19.4051 14.4257 20.4052 14.4257H23.0305C23.7803 14.4257 24.1552 14.0508 23.9396 13.3106C23.7036 12.574 22.8533 11.5021 21.725 10.2337C21.1118 9.51032 20.1956 8.73182 19.9165 8.34257C19.5273 7.84073 19.6398 7.61916 19.9165 7.17362C19.9165 7.17362 23.1168 2.66908 23.4497 1.13722Z" fill="#0F3063" />
                        </svg>
                    </div>
                </a>
            </div>
            <div class="burger_menu">
                <div class="burger_btn">
                    <span class="burger_item">
                    </span>

                </div>
                <div class="burger_body">
                    <nav class="menu_nav">
                        <a href="#" class="footer_nav-title">Навигация</a>
                        <a href="#news" class="nav_link">Новости</a>
                        <a href="#isup" class="nav_link">ИСУП</a>
                        <a href="#tim" class="nav_link">Технологии моделирования (ТИМ)</a>
                        <a href="#digit" class="nav_link">Цифровизация ЖКХ</a>
                    </nav>
                </div>
            </div>
        </div>
    </div>
</header>
<? switch ($uri) {
    case '/':
        require('header_home.php');
        break;
    case '/admin':
    case '/admin-tim':
    case '/faq':
    case '/faq-user':
    case '/webinars':
        require('header_kb.php');
        break;
} ?>